{
    "LabelYoureDone": "Ja està!",
    "ThisWizardWillGuideYou": "Aquest assistent et guiarà durant el procés d'instal·lació. Per començar, si et plau selecciona el teu idioma preferit.",
    "HeaderCreateYourFirstUser": "Crear el Teu Primer Usuari",
    "ButtonQuickStartGuide": "Guia d'inici ràpid",
    "MoreUsersCanBeAddedLater": "Podràs afegir més usuaris després des del tauler de control.",
    "UserProfilesIntro": "Emby inclou suport integrat per a perfils d'usuari, habilitant a cada usuari tenir les seves pròpies preferències de visualització, estats de reproducció i controls parentals.",
    "WizardCompleted": "Això és tot el que necessitem per ara. Emby ha començat a escanejar la teva biblioteca multimèdia. Mira't alguna de les nostres apps, i llavors fes clic a <b>Finalitzar<\/b> per veure el <b>Tauler de Control del Servidor<\/b>.",
    "MessagePleaseAcceptTermsOfService": "Si et plau, accepta els termes d'ús i la política de privacitat abans de continuar.",
    "OptionIAcceptTermsOfService": "Accepto els termes d'ús",
    "SeeOurHwaGuide": "Vegeu la nostra guia de configuració d'acceleració de maquinari {0}{1}.",
    "HeaderEmbyServerReleaseNotes": "Notes de llançament del servidor Emby",
    "AllowSubtitleDownloading": "Permet la descàrrega de subtítols",
    "AllowSubtitleManagement": "Permet la supressió de fitxers de subtítol existents",
    "NewUserNameHelp": "Així és com l'usuari apareixerà al vostre servidor.",
    "ChapterMarkers": "Marcadors d'episodis",
    "LabelThumbnailImagesInterval": "Interval de les imatges en miniatura",
    "ThumbnailImagesIntervalHelp": "Les miniatures més freqüents donaran lloc a una millor experiència, però requeriran més espai i temps en disc per a crear les imatges.",
    "LabelAuthProvider": "Proveïdor d'autenticació",
    "AuthProviderHelp": "Els administradors sempre utilitzen el proveïdor Emby per defecte per assegurar-se que mai esteu bloquejat.",
    "HeaderNewUser": "Nou Usuari",
    "ChangeServerDisplayName": "Canvia el nom que es mostra del servidor",
    "ShowAdvancedSettings": "Mostra opcions avançades",
    "ChangingMetadataImageSettingsNewContent": "Els canvis a les metadades o a la configuració de baixada només s'aplicaran al nou contingut afegit a la biblioteca. Per a aplicar els canvis als títols existents, haureu d'actualitzar les seves metadades manualment.",
    "AllowRemoteAccess": "Permetre connexions remotes a aquest servidor d'Emby",
    "AllowRemoteAccessHelp": "Si no està marcada, es bloquejaran totes les connexions remotes.",
    "Alerts": "Alertes",
    "LabelTrackTitleDisplay": "Mostra el títol de la pista incrustada",
    "GenerateUserFriendlyTrackTitles": "Genera títols amigables amb l'usuari utilitzant la informació de la pista",
    "PreferOriginalTrackTitles": "Preferir títols incrustats",
    "TrackTitleDisplayHelp": "Trieu el títol de visualització de les pistes d'àudio i subtítols incrustats. No es recomana incrustar a menys que estigueu seleccionant manualment la informació de la pista incrustada.",
    "EnableTranscodingThrottle": "Enable throttling",
    "EnableTranscodingThrottleHelp": "Emby ajustarà dinàmicament la velocitat de transcodificació per tal de reduir la utilització de la CPU.",
    "HeaderTypeMetadataDownloaders": "{0} baixadors de metadades",
    "HeaderTypeImageFetchers": "{0} recuperadors d'imatges",
    "HeaderImageOptions": "Opcions d'imatge",
    "OptionBeta": "Beta",
    "RegisterWithPayPal": "Registra amb PayPal",
    "LabelSyncTempPath": "Directori de fitxers temporals",
    "LabelSyncTempPathHelp": "Especifica un directori de treball personalitzat. Els multimèdia convertits durant el procés de sincronització es desaran aquí.",
    "LabelCustomCertificatePath": "Camí personalitzat del certificat ssl",
    "LabelCustomCertificatePathHelp": "Camí a un fitxer PKCS #12 que conté un certificat i una clau privada per a habilitar el suport TLS en un domini personalitzat.",
    "HeaderSetupLibrary": "Configura biblioteques multimèdia",
    "LabelTimeLimitHours": "Temps límit (en hores)",
    "HeaderPreferredMetadataLanguage": "Idioma de Metadades Preferit",
    "LabelSaveLocalMetadata": "Desa l'artwork als directoris dels multimèdia",
    "LabelSaveLocalMetadataHelp": "Desant l'artwork als directoris dels mitjans posarà les imatges al costat dels fitxers de mitjans, on poden ser accedits fàcilment des de fora d'emby. Si ho desactives, les imatges es desaran a la carpeta de metadades del servidor.",
    "TabAccess": "Accés",
    "HeaderDeviceAccess": "Accés de Dispositiu",
    "OptionEnableAccessFromAllDevices": "Habilita l'accés des de tots els dispositius",
    "OptionEnableAccessToAllChannels": "Habilita l'accés a tots els canals",
    "OptionEnableAccessToAllLibraries": "Habilita l'accés a totes les biblioteques",
    "DeviceAccessHelp": "Filtrar l'accés de dispositius previndrà que es connectin nous dispositius fins que no hagin estat aprovats aquí.",
    "LabelDisplayMissingEpisodesWithinSeasons": "Mostra els episodis que manquen dins les temporades",
    "LabelDisplayMissingEpisodesWithinSeasonsHelp": "Aquest també ha d'estar activat per a les biblioteques de TV a la configuració d'Emby Server.",
    "ImportMissingEpisodesHelp": "Si està habilitat, la informació sobre els episodis que falten s'importarà a la base de dades d'Emby i es mostrarà dins de les temporades i sèries. Això pot causar escaneigs de biblioteques significativament més llargs.",
    "MessageEnablingOptionLongerScans": "Habilitar aquesta opció pot resultar en escanejos de la llibreria significativament més lents.",
    "LabelMaxParentalRating": "Valoració màxima permesa de control parental",
    "MaxParentalRatingHelp": "El contingut amb una valoració superior no serà mostrat a l'usuari.",
    "LibraryAccessHelp": "Selecciona els directoris dels multimèdia a compartir amb aquest usuari. Els administradors podran editar tots els directoris emprant el gestor de metadades.",
    "ChannelAccessHelp": "Selecciona els canals a compartir amb aquest usuari. Els administradors podran editar tots els canals emprant el gestor de metadades.",
    "ImageUploadAspectRatioHelp": "1:1 Relació d'Aspecte Recomanada. Només JPG\/PNG.",
    "AlreadyPaidHelp1": "Si ja heu pagat per instal·lar una versió antiga del navegador multimèdia per a Android, no cal que torneu a pagar per activar aquesta aplicació. Feu clic a OK per enviar-nos un correu electrònic a {0} i l'activarem.",
    "AlreadyPaidHelp2": "Tens Emby Premiere? Només has de cancel·lar aquest diàleg, accedeix a Emby Premiere al teu tauler del servidor Emby a Ajuda -> Emby Premiere, i es desbloquejarà automàticament.",
    "TabMyPlugins": "Els meus complements",
    "TabCatalog": "Catàleg",
    "HeaderAutomaticUpdates": "Actualitzacions Automàtiques",
    "Standard": "Estàndard",
    "TabSupporterKey": "Clau d'Emby Premiere",
    "OptionHideUserLocal": "Hide this user from login screens on the local network",
    "OptionHideUserRemote": "Hide this user from login screens when connected remotely",
    "OptionHideUserFromLoginHelp": "Pràctic per a comptes d'administrador ocults o privats. L'usuari necessitarà accedir manualment introduint el seu nom d'usuari i contrasenya.",
    "HideFromUnusedDevices": "Hide this user from login screens on devices they've never signed into",
    "OptionDisableUser": "Desactiva aquest usuari",
    "OptionDisableUserHelp": "Si es desactiva el servidor no permetrà cap connexió des d'aquest usuari. Les connexions existents seran interrompudes abruptament.",
    "OptionAllowUserToManageServer": "Permet aquest usuari gestionar el servidor",
    "HeaderFeatureAccess": "Accés a Funcions",
    "OptionAllowMediaPlayback": "Permetre reproducció multimèdia",
    "AllLibraries": "Totes les biblioteques",
    "HeaderAllowMediaDeletionFrom": "Permetre supressió de mitjans de",
    "LiveTVRecordingManagement": "Live TV Recording Management",
    "OptionAllowRemoteControlOthers": "Permetre el control remot d'altres usuaris",
    "OptionAllowRemoteSharedDevices": "Permetre el control remot de dispositius compartits",
    "OptionAllowRemoteSharedDevicesHelp": "Els dispositius dlna es consideren compartits fins que un usuari comença a controlar-los.",
    "OptionAllowLinkSharing": "Permetre compartir els mitjans a les xarxes socials",
    "OptionAllowLinkSharingHelp": "Només les pàgines web contenint informació multimèdia seran compartides. En cap cas es comparteixen fitxers públicament. Les comparticions estan limitades per temps i expiraran després de {0} dies.",
    "OptionRelease": "Versió Oficial",
    "LabelAllowServerAutoRestartPlugin": "Permet al servidor reiniciar-se automàticament per aplicar actualitzacions de components",
    "LabelAllowServerAutoRestartServerOrPlugin": "Permet al servidor reiniciar-se automàticament per aplicar actualitzacions del servidor o de components",
    "LabelAllowServerAutoRestartHelp": "El servidor només es reiniciarà durant períodes d'inactivitat, quan no tingui usuaris actius.",
    "LabelRunServerAtStartup": "Engega el servidor en iniciar el sistema",
    "LabelRunServerAtStartupHelp": "This will start the Emby tray icon on Windows startup. If you've set up a Windows service then leave this unchecked and configure the service to run at startup.",
    "ButtonSelectDirectory": "Selecciona Directori",
    "LabelCachePath": "Dir. de memòria cau",
    "DefaultMetadataLangaugeDescription": "These are your defaults and can be customized on a per-library basis.",
    "LabelCachePathHelp": "Especifica una ubicació personalitzada per als fitxers de memòria cau del servidor. Deixa-ho en blanc per emprar el valor per defecte del servidor.",
    "LabelDefaultRecordingFolder": "Default recording folder",
    "LabelMovieRecordingFolder": "Movie recording folder",
    "LabelSeriesRecordingFolder": "Series recording folder",
    "SeriesRecordingFolderHelp": "(Optional). Select a library so save series recordings into. This must be a library you've created in Emby library setup with the content type set to TV shows or mixed content.",
    "HeaderProgramData": "Program Data",
    "RecordingFolderHelp": "Select the default libary to save recordings into. This must be a library you've created in Emby library setup with the content type set to mixed content.",
    "MovieRecordingFolderHelp": "(Optional). Select a library so save movie recordings into. This must be a library you've created in Emby library setup with the content type set to movies or mixed content.",
    "LabelMetadataPath": "Directori de metadades",
    "LabelMetadataPathHelp": "Especifica un directori personalitzat per a l'artwork i les metadades descarregats, o deixa-ho en blanc per revertir-ho al seu estat original. Si ho canvies, hauràs de migrar manualment els continguts des de l'antiga ubicació a la nova. Si mai canvies els continguts de la carpeta de metadades hauràs de córrer la {0}tasca programada per escanejar el directori de metadades{1}.",
    "LabelTranscodingTempPath": "Directori temporal de transcodificació",
    "LabelTranscodingTempPathHelp": "Aquest directori conté fitxers emprats pel transcodificador. Especifica un directori personalitzat o deixa-ho en blanc per emprar el per defecte dins el directori de dades del servidor.",
    "GenerateVideoPreviewThumbnailsHelp": "Video preview thumbnails provide live updates while seeking in supported apps. Thumbnail generation may take a long time, cause high CPU usage, and consume additional disk space.",
    "AsAScheduledTask": "as a scheduled task",
    "AsAScheduledTaskAndMediaAdded": "as a scheduled task and when media is added",
    "ButtonRefreshGuideData": "Refresca les Dades de la Guia",
    "LabelNumberOfGuideDays": "Nombre de dies de dades de la guia per a descarregar",
    "LabelNumberOfGuideDaysHelp": "Downloading more days worth of guide data provides the ability to schedule out further in advance and view more listings, but it will also take longer to download. Auto will choose based on the number of channels. Please note that regardless of how many days you choose, the data must exist in the source guide data in order for it to be downloaded. Some guide data sources only provide 24 hours. Emby Guide Data supports up to 14 days.",
    "HeaderFetchImages": "Obtingues Imatges",
    "LabelMaxBackdropsPerItem": "Nombre màxim d'imatges de fons per ítem",
    "LabelMaxScreenshotsPerItem": "Nombre màxim de captures de pantalla per ítem",
    "LabelMinBackdropDownloadWidth": "Amplada mínima de descàrrega de la imatge de fons",
    "LabelMinScreenshotDownloadWidth": "Amplada mínima de descàrrega de la captura de pantalla",
    "ButtonAddScheduledTaskTrigger": "Afegir Disparador",
    "ButtonAdd": "Afegeix",
    "LabelTriggerType": "Tipus de Disparador",
    "OptionOnInterval": "En un interval",
    "OnServerStartup": "On server startup",
    "OptionAfterSystemEvent": "Després d'un esdeveniment del sistema",
    "LabelDay": "Dia",
    "LabelTime": "Hora",
    "LabelEvent": "Esdeveniment",
    "OptionWakeFromSleep": "Despertar",
    "Every": "Every",
    "LabelEnableRealtimeMonitor": "Habilitar el monitoratge a temps real",
    "LabelEnableRealtimeMonitorHelp": "Els canvis als fitxers es processaran immediatament als sistemes que ho suportin.",
    "Community": "Community",
    "HeaderEmbyNews": "Emby News",
    "LabelFriendlyServerName": "Nom amistós del servidor",
    "LabelFriendlyServerNameHelp": "El nom servirà per identificar aquest servidor. Si es deixa en blanc s'emprarà el nom de l'ordinador.",
    "LabelPreferredDisplayLanguage": "Idioma de visualització preferit",
    "LabelPreferredDisplayLanguageHelp": "La traducció d'Emby és un projecte en curs.",
    "LabelReadHowYouCanContribute": "Aprèn com pots contribuir.",
    "LabelCustomCss": "CSS propi",
    "LabelCustomCssHelp": "Aplica el teu propi css a la interfície web.",
    "LabelLocalHttpServerPortNumber": "Port local http",
    "LabelLocalHttpServerPortNumberHelp": "The tcp port number that Emby's http server should bind to.",
    "LabelPublicHttpPort": "Número públic del port http",
    "LabelPublicHttpPortHelp": "The public port number that should be mapped to the local http port.",
    "LabelPublicHttpsPort": "Número públic del port https",
    "LabelPublicHttpsPortHelp": "The public port number that should be mapped to the local https port.",
    "RequireHttps": "Require https for external connections",
    "RequireHttpsHelp": "If enabled, connections over http will be redirected to https.",
    "LabelHttpsPort": "Port local https",
    "LabelHttpsPortHelp": "The tcp port number that Emby's https server should bind to.",
    "LabelEnableAutomaticPortMap": "Habilita l'auto-mapatge de ports",
    "LabelEnableAutomaticPortMapHelp": "Attempt to automatically map the public port to the local port via UPnP. This may not work with some router models.",
    "LabelExternalDDNS": "Domini extern",
    "LabelExternalDDNSHelp": "If you have a dynamic DNS or domain name, enter it here, without protocol or port. Emby apps will use it when connecting remotely. This field is required when used with a custom ssl certificate. Example: mydomain.com.",
    "LabelMinResumePercentage": "Percentatge mínim per reprendre",
    "LabelMaxResumePercentage": "Percentatge màxim per reprendre",
    "LabelMinResumeDuration": "Durada mínima per reprendre (segons)",
    "LabelMinResumePercentageHelp": "Es considerarà que no s'ha reproduït si s'atura abans d'aquest temps",
    "LabelMaxResumePercentageHelp": "Es considerarà que s'ha reproduït del tot si s'atura després d'aquest temps",
    "LabelMinResumeDurationHelp": "Els títols més curts que això no seran continuables",
    "HeaderStatus": "Estat",
    "Subscriptions": "Subscriptions",
    "LabelEndingEpisodeNumber": "Nombre d'episodi final",
    "LabelEndingEpisodeNumberHelp": "Només cal per als fitxers multi-episodi",
    "HeaderSupportTheTeam": "Dóna suport a l'equip d'Emby",
    "HeaderSupportTheTeamHelp": "Help ensure the continued development of this project by purchasing Emby Premiere. A portion of all income will be contributed to other free tools we depend on.",
    "DonationNextStep": "Once complete, please return and enter your Emby Premiere key, which you will receive by email.",
    "HeaderRunningTasks": "Tasques Corrent",
    "ButtonUpdateNow": "Actualitza Ara",
    "PleaseUpdateManually": "Si et plau, apaga Emby Server i actualitza manualment.",
    "ServerUpToDate": "L'Emby està actualitzat",
    "MessagePleaseRestartServerToFinishUpdating": "Si et plau, reinicia el servidor per finalitzar les actualitzacions.",
    "LabelDownMixAudioScale": "Audio boost when downmixing",
    "LabelDownMixAudioScaleHelp": "Boost audio when downmixing. Set to 1 to preserve original volume value.",
    "HeaderForgotKey": "Clau Perduda",
    "LabelSupporterEmailAddress": "L'adreça electrònica emprada per a comprar la clau.",
    "ButtonRetrieveKey": "Recupera Clau",
    "LabelSupporterKey": "Clau d'Emby Premiere (enganxa des de l'email)",
    "LabelSupporterKeyHelp": "Enter your Emby Premiere key to start enjoying additional benefits.",
    "MessageInvalidKey": "La clau d'Emby Premiere no hi és o és invàlida.",
    "ErrorMessageInvalidKey": "In order for any premium content to be registered, you must also have an active Emby Premiere subscription.",
    "LabelSkipIfGraphicalSubsPresent": "Skip if the video already contains embedded subtitles matching the download language",
    "LabelSkipIfGraphicalSubsPresentHelp": "Keeping text versions of subtitles will result in more efficient delivery and decrease the likelihood of video transcoding.",
    "HeaderDownloadLanguages": "Download Languages",
    "LabelSkipIfAudioTrackPresent": "Skip if the default audio track matches the download language",
    "LabelSkipIfAudioTrackPresentHelp": "Uncheck this to ensure all videos have subtitles, regardless of audio language.",
    "SendMessage": "Envia missatge",
    "HeaderSendMessage": "Enviar Missatge",
    "ButtonSend": "Envia",
    "LabelMessageText": "Text del missatge",
    "LabelMessageTitle": "Títol del missatge",
    "ButtonEditOtherUserPreferences": "Edita el perfil, la imatge i les preferències d'aquest usuari.",
    "LabelLoginDisclaimer": "Login disclaimer",
    "LabelLoginDisclaimerHelp": "Es mostrarà al peu de la pàgina d'inici de sessió.",
    "HeaderTranscodingTemporaryFiles": "Transcoding Temporary Files",
    "HeaderApiKeys": "Claus Api",
    "HeaderApiKeysHelp": "Les aplicacions externes requereixen una Api key pere tal de poder-se comunicar amb el Servidor d'Emby. Les claus són emeses iniciant sessió amb un compte d'Emby, o concedint manualment una clau a l'aplicació.",
    "HeaderApiKey": "Clau Api",
    "HeaderScheduledTasks": "Tasques Programades",
    "HeaderResumeSettings": "Configuració de Continuar",
    "HeaderFetcherSettings": "Fetcher Settings",
    "HeaderActivity": "Activitat",
    "ButtonPurchase": "Purchase",
    "HeaderInstall": "Instal·lació",
    "LabelSelectVersionToInstall": "Selecciona versió a instal·lar",
    "LinkLearnMoreAboutSubscription": "Descobreix més sobre Emby Premiere",
    "MessagePluginRequiresSubscription": "This plugin will require an active Emby Premiere subscription after the 14 day free trial.",
    "MessagePremiumPluginRequiresMembership": "This plugin will require an active Emby Premiere subscription in order to purchase after the 14 day free trial.",
    "HeaderDeveloperInfo": "Informació de Desenvolupador",
    "HeaderRevisionHistory": "Revision History",
    "ButtonViewWebsite": "Veure website",
    "OptionSaveMetadataAsHidden": "Desa les metadades i les imatges com a fitxers ocults",
    "LabelConnectEmail": "(Optional) Emby Connect email address",
    "LabelConnectEmailHelp": "Optionally link this local user to an existing Emby Connect account to enable easy sign-in access from any Emby app without having to know the server IP address.",
    "ButtonLearnMoreAboutEmbyConnect": "Learn more about Emby Connect",
    "LabelDateAddedBehavior": "Comportament per a les dates d'addició dels nous continguts",
    "OptionDateAddedImportTime": "Empra la data d'escaneig",
    "OptionDateAddedFileTime": "Empra la data de creació",
    "LabelDateAddedBehaviorHelp": "If a metadata value is present it will always be used before either of these options.",
    "HeaderLibrarySettings": "Preferències de la Biblioteca",
    "HeaderSubtitleDownloads": "Descàrrega de Subtítols",
    "HeaderCameraUploadHelp": "Les apps d'emby poden carregar automàticament fotos capturades amb els teus dispositius mòbils cap a l'Emby Server.",
    "LabelCameraUploadPath": "Carpeta de càrregues de càmera",
    "LabelCameraUploadPathHelp": "Select a custom upload path. This will override any default settings set in the Camera Upload section. If left blank, a default folder will be used. If using a custom path it will also need to be added as a library in Emby library setup.",
    "DefaultCameraUploadPathHelp": "Select a custom upload path. If left blank, a default folder will be used. If using a custom path it will also need to be added as a library in Emby library setup.",
    "LabelCreateCameraUploadSubfolder": "Create a subfolder for each device",
    "LabelCreateCameraUploadSubfolderHelp": "Specific folders can be assigned to a device by clicking on it from the Devices page.",
    "LabelCustomDeviceDisplayNameHelp": "Supply a custom display name or leave empty to use the name reported by the device.",
    "TabParentalControl": "Control Parental",
    "HeaderAccessSchedule": "Horari d'Accés",
    "HeaderAccessScheduleHelp": "Create an access schedule to limit access to certain hours.",
    "HeaderLibraryAccess": "Accés a la Biblioteca",
    "HeaderChannelAccess": "Channel Access",
    "LabelForgotPasswordUsernameHelp": "Enter your username, if you remember it.",
    "TitlePasswordReset": "Reiniciar Contrasenya",
    "HeaderBlockItemsWithNoRating": "Block items with no or unrecognized rating information",
    "LabelBlockContentWithTags": "Restrict Items With Tags",
    "LabelTagRestrictionMode": "Tag restriction mode",
    "BlockItemsWithTheseTags": "Block items with these tags",
    "AllowItemsWithTheseTags": "Allow only items with these tags",
    "OptionAllowContentDownloading": "Permetre descàrrega de mitjans",
    "LabelNewUserNameHelp": "Els noms d'usuari poden contenir lletres (a-z), nombres (0-9), guions (-), guions baixos (_), apòstrofs (') i punts (.)",
    "HeaderThisUserIsCurrentlyDisabled": "This user is currently disabled. To enable this user, please see the option at the bottom of this page.",
    "OptionAllowSyncTranscoding": "Allow media downloading that requires transcoding",
    "AllowMediaConversion": "Allow media conversion",
    "AllowMediaConversionHelp": "Grant or deny access to the convert media feature.",
    "OptionAllowAudioPlaybackTranscoding": "Allow audio transcoding, if necessary, during media playback",
    "OptionAllowVideoPlaybackTranscoding": "Allow video transcoding, if necessary, during media playback",
    "OptionAllowVideoPlaybackRemuxing": "Allow changing of container formats, if necessary, during media playback",
    "OptionAllowMediaPlaybackTranscodingHelp": "Restricting access to transcoding will disable quality selection and may cause playback failures in Emby apps due to unsupported media formats or insufficient network bandwidth.",
    "LabelRemoteClientBitrateLimit": "Internet streaming bitrate limit (Mbps)",
    "LabelRemoteClientBitrateLimitHelp": "An optional per-stream bitrate limit for all out of network devices. This is useful to prevent devices from requesting a higher bitrate than your internet connection can handle. This may result in increased CPU load on your server in order to transcode videos on the fly to a lower bitrate.",
    "LabelUserRemoteClientBitrateLimitHelp": "This will override the default global value set in advanced server settings.",
    "OptionEnableFullSpeedConversion": "Enable full speed conversion",
    "OptionEnableFullSpeedConversionHelp": "By default, conversions are performed at a low speed to minimize resource consumption.",
    "OptionEnableAutomaticServerUpdates": "Enable automatic server updates",
    "HeaderTVSources": "Fonts de TV",
    "HeaderAddTvSource": "Add TV Source",
    "LabelTunerIpAddress": "Tuner IP Address",
    "HeaderGuideProviders": "Proveïdors de Guies de TV",
    "HeaderAddGuideSource": "Add Guide Data Source",
    "LabelZipCode": "Zip Code",
    "LabelLineup": "Lineup",
    "LabelImportOnlyFavoriteChannels": "Restrict to channels marked as favorite",
    "ImportFavoriteChannelsHelp": "If enabled, only channels that are marked as favorite on the tuner device will be imported.",
    "HeaderDefaultRecordingSettings": "Preferències d'Enregistrament per Defecte",
    "LabelDisplayName": "Nom a mostrar",
    "OptionDownloadImagesInAdvance": "Download images in advance",
    "OptionDownloadImagesInAdvanceHelp": "By default, most images are not downloaded from the internet until they are displayed by an Emby app. Enable this option to download all images in advance, as new media is imported. This may cause significantly longer library scans.",
    "MessageThankYouForSupporting": "Gràcies per donar suport a Emby.",
    "FileReadCancelled": "La lectura de l'arxiu ha estat cancel·lada.",
    "FileNotFound": "Arxiu no trobat.",
    "FileReadError": "S'ha produït un error en llegir el fitxer.",
    "NoPluginConfigurationMessage": "Aquest complement no té opcions de configuració.",
    "HeaderNewApiKey": "Nova Clau Api",
    "HeaderNewApiKeyHelp": "Grant an application permission to communicate with Emby Server.",
    "MessageKeyEmailedTo": "Key emailed to {0}.",
    "HeaderConfirmation": "Confirmation",
    "MessageKeyUpdated": "Gràcies. La teva clau Emby Premiere ha estat actualitzada.",
    "MessageKeyRemoved": "Gràcies. La teva clau Emby Premiere ha estat eliminada.",
    "TextEnjoyBonusFeatures": "Gaudeix de característiques addicionals",
    "MessageErrorLoadingSupporterInfo": "There was an error loading Emby Premiere information. Please try again later.",
    "ValueTimeLimitSingleHour": "Time limit: 1 hour",
    "ValueTimeLimitMultiHour": "Time limit: {0} hours",
    "General": "General",
    "HeaderScreenSavers": "Screen Savers",
    "Reporting": "Reporting",
    "LabelStopping": "Stopping",
    "HeaderSelectCertificatePath": "Select Certificate Path",
    "HeaderSupporterBenefit": "An active Emby Premiere subscription provides additional benefits such as access to Emby DVR, offline media, premium plugins, and more. {0}Learn more{1}.",
    "LabelAbortedByServerShutdown": "(Aborted by server shutdown)",
    "LabelScheduledTaskLastRan": "Last ran {0}, taking {1}.",
    "HeaderDeleteTaskTrigger": "Delete Task Trigger",
    "MessageDeleteTaskTrigger": "Are you sure you wish to delete this task trigger?",
    "MessageNoPluginsDueToAppStore": "To manage plugins, please use the Emby web app.",
    "LabelVersionInstalled": "{0} installed",
    "HeaderSelectServerCachePath": "Select Server Cache Path",
    "HeaderSelectTranscodingPath": "Select Transcoding Temporary Path",
    "HeaderSelectMetadataPath": "Select Metadata Path",
    "HeaderSelectServerCachePathHelp": "Browse or enter the path to use for server cache files. The folder must be writeable.",
    "HeaderSelectTranscodingPathHelp": "Browse or enter the path to use for transcoding temporary files. The folder must be writeable.",
    "HeaderSelectMetadataPathHelp": "Browse or enter the path you'd like to store metadata within. The folder must be writeable.",
    "MessageConfirmRestart": "Estàs segur que vols reiniciar el Servidor d'Emby?",
    "MessageConfirmShutdown": "Are you sure you wish to shutdown Emby Server?",
    "LabelLocalAccessUrl": "Accés local (LAN): {0}",
    "LabelRemoteAccessUrl": "Accés remot (WAN): {0}",
    "LabelRunningOnPort": "Corrent al port http {0}",
    "LabelRunningOnPorts": "Corrent al port http {0} i al port https {1}",
    "LabelCurrentPath": "Current path",
    "HeaderSelectMediaPath": "Select Media Path",
    "HeaderSelectPath": "Select Path",
    "MessageDirectoryPickerInstruction": "Network paths can be entered manually in the event the Network button fails to locate your devices. For example, {0} or {1}.",
    "MessageDirectoryPickerBSDInstruction": "For BSD, you may need to configure storage within your FreeNAS Jail in order to allow Emby to access it.",
    "MessageDirectoryPickerLinuxInstruction": "For Linux on Arch Linux, CentOS, Debian, Fedora, OpenSuse, or Ubuntu, you must grant the Emby system user at least read access to your storage locations.",
    "MetadataManager": "Gestor de Metadades",
    "OptionBlockLiveTvChannels": "Live TV Channels",
    "OptionBlockChannelContent": "Internet Channel Content",
    "ButtonRevoke": "Revoke",
    "MessageConfirmRevokeApiKey": "Are you sure you wish to revoke this api key? The application's connection to Emby Server will be abruptly terminated.",
    "HeaderConfirmRevokeApiKey": "Revoke Api Key",
    "MessagePleaseAcceptTermsOfServiceBeforeContinuing": "Please accept the terms of service before continuing.",
    "HeaderChangeFolderType": "Canviar Tipus de Contingut",
    "HeaderChangeFolderTypeHelp": "Per canviar el tipus, si et plau, esborra i reconstrueix la llibreria amb el nou tipus.",
    "HeaderAlert": "Alert",
    "MessagePleaseRestart": "Si et plau, reinicia per finalitzar l'actualització.",
    "OptionHomeVideos": "Vídeos domèstics i fotos",
    "OptionBooks": "Llibres",
    "HeaderMetadataReaders": "Metadata Readers",
    "LabelMetadataReadersHelp": "Enable and rank your preferred local metadata sources in order of priority.",
    "HeaderSubtitleDownloaders": "Subtitle Downloaders",
    "SubtitleDownloadersHelp": "Enable and rank your preferred subtitle downloaders in order of priority. More subtitle providers can be installed using the Emby plugin catalog.",
    "LabelMetadataDownloaders": "Metadata downloaders",
    "LabelMetadataDownloadersHelp": "Enable and rank your preferred metadata downloaders in order of priority. Lower priority downloaders will only be used to fill in missing information.",
    "HeaderMetadataSavers": "Metadata Savers",
    "LabelMetadataSaversHelp": "Choose the file formats to save your metadata to.",
    "LabelImageFetchers": "Image fetchers",
    "LabelImageFetchersHelp": "Enable and rank your preferred image fetchers in order of priority.",
    "PersonTypePerson": "Person",
    "HeaderRemoveMediaLocation": "Remove Media Location",
    "MessageConfirmRemoveMediaLocation": "Are you sure you wish to remove this location?",
    "LabelNewName": "Nou nom",
    "HeaderRemoveLibrary": "Remove Library",
    "MessageAreYouSureYouWishToRemoveLibrary": "Are you sure you wish to remove the {0} library from your Emby Server? Your media files will not be affected.",
    "ButtonRename": "Reanomena",
    "HeaderPluginInstallation": "Plugin Installation",
    "MessageTrialExpired": "The trial period for this feature has expired",
    "MessageTrialWillExpireIn": "The trial period for this feature will expire in {0} day(s)",
    "ValuePriceUSD": "Price: {0} (USD)",
    "MessageFeatureIncludedWithSupporter": "You are registered for this feature, and will be able to continue using it with an active Emby Premiere subscription.",
    "HeaderSelectExternalPlayer": "Select External Player",
    "HeaderExternalPlayerPlayback": "External Player Playback",
    "HeaderThankYou": "Gràcies",
    "HeaderSelectUploadPath": "Select Upload Path",
    "ErrorMessageStartHourGreaterThanEnd": "End time must be greater than the start time.",
    "MessagePluginConfigurationRequiresLocalAccess": "To configure this plugin please sign in to your local server directly.",
    "MovieLibraryHelp": "Review the {0}Emby movie naming guide{1}.",
    "TvLibraryHelp": "Review the {0}Emby TV naming guide{1}.",
    "BookLibraryHelp": "Text books are supported. Review the {0}Emby Book naming guide{1}.",
    "MessageGamePluginRequired": "Requires installation of the GameBrowser plugin",
    "HeaderUnlockApp": "Desbloqueja App",
    "MessagePaymentServicesUnavailable": "Els serveis de pagament no estan disponibles actualment. Siusplau, intenta-ho més tard.",
    "NoNewDevicesFound": "No new devices found. To add a new tuner, close this dialog and enter the device information manually.",
    "MessageConfirmDeleteTunerDevice": "Are you sure you wish to delete this device?",
    "MessageConfirmDeleteGuideProvider": "Are you sure you wish to delete this guide provider?",
    "HeaderDeleteProvider": "Delete Provider",
    "ErrorAddingTunerDevice": "There was an error adding the tuner device. Please ensure it is accessible and try again.",
    "ErrorSavingTvProvider": "There was an error saving the TV provider. Please ensure it is accessible and try again.",
    "ErrorGettingTvLineups": "There was an error downloading tv lineups. Please ensure your information is correct and try again.",
    "MessageCreateAccountAt": "Create an account at {0}",
    "ErrorPleaseSelectLineup": "Please select a lineup and try again. If no lineups are available, then please check that your username, password, and postal code is correct.",
    "ErrorValidatingSupporterInfo": "There was an error validating your Emby Premiere information. Please try again later.",
    "LabelLocalSyncStatusValue": "Status: {0}",
    "HeaderTopPlugins": "Complements Principals",
    "ForAdditionalLiveTvOptions": "Browse the Emby {0}plugin catalog{1} to install additional Live TV providers.",
    "AddUser": "Afegir Usuari",
    "HeaderEmailAddress": "Correu Electrònic",
    "NumLocationsValue": "{0} directoris",
    "PleaseAddAtLeastOneFolder": "Please add at least one folder to this library by clicking the Add button.",
    "ErrorAddingMediaPathToVirtualFolder": "There was an error adding the media path. Please ensure the path is valid and the Emby Server process has access to that location.",
    "ErrorAddingEmbyConnectAccount3": "The Emby account is already linked to an existing local user. An Emby account can only be linked to one local user at a time.",
    "HeaderConfirmPluginInstallation": "Confirm Plugin Installation",
    "PleaseConfirmPluginInstallation": "Please click OK to confirm you've read the above and wish to proceed with the plugin installation.",
    "MessagePluginInstallDisclaimer": "Plugins built by Emby community members are a great way to enhance your Emby experience with additional features and benefits. Before installing, please be aware of the effects they may have on your Emby Server, such as longer library scans, additional background processing, and decreased system stability.",
    "HardwareAccelerationWarning": "Enabling hardware acceleration may cause instability in some environments. Ensure that your operating system and video drivers are fully up to date. If you have difficulty playing video after enabling this, you'll need to change the setting back to Auto.",
    "ValueExample": "Example: {0}",
    "LabelFileOrUrl": "File or url",
    "OptionEnableForAllTuners": "Enable for all tuner devices",
    "HeaderTuners": "Tuners",
    "DrmChannelsNotImported": "Channels with DRM will not be imported.",
    "LabelAllowHWTranscoding": "Allow hardware transcoding",
    "AllowHWTranscodingHelp": "If enabled, allow the tuner to transcode streams on the fly. This may help reduce transcoding required by Emby Server.",
    "MetadataSettingChangeHelp": "Changing metadata settings will affect new content that is added going forward. To refresh existing content, open the detail screen and click the refresh button, or perform bulk refreshes using the metadata manager.",
    "RecordingPathChangeMessage": "Changing your recording folder will not migrate existing recordings from the old location to the new. You'll need to move them manually if desired.",
    "LabelLocalIpAddress": "Local IP address",
    "LabelBindToLocalNetworkAddressHelp": "Optional. Override the local IP address that Emby Server will present to Emby apps. If left blank, the server will automatically detect the local IP address.",
    "SettingsWarning": "Changing these values may cause instability or connectivity failures. If you experience any problems, we recommend changing them back to default.",
    "OptionSaveMetadataAsHiddenHelp": "Changing this will apply to new metadata saved going forward. Existing metadata files will be updated the next time they are saved by Emby Server.",
    "EnablePhotos": "Enable photos",
    "EnablePhotosHelp": "Photos will be detected and displayed alongside other media files.",
    "ImportPlaylists": "Import playlist files",
    "ImportPlaylistsHelp": "Playlists found in your media directories can be imported into Emby Server.",
    "SaveThumbnailImagesIntoMediaFolders": "Save video preview thumbnails into media folders",
    "LabelGenerateVideoPreviewThumbnails": "Generate video preview thumbnails",
    "LabelEnableDebugLogging": "Habilita registre de depuració",
    "OptionEnableExternalContentInSuggestions": "Enable external content in suggestions",
    "OptionEnableExternalContentInSuggestionsHelp": "Permet incloure tràilers d'internet i programes de TV en directe amb el continguts suggerits.",
    "LabelOptionalNetworkPath": "(Optional) Shared network folder",
    "LabelOptionalNetworkPathHelp": "If this folder is shared on your network, supplying the network share path can allow Emby apps on other devices to access media files directly.",
    "SynologyUpdateInstructions": "Please login to DSM and go to Package Center to update.",
    "HeaderRecordingPostProcessing": "Recording Post Processing",
    "LabelPostProcessorArguments": "Post-processor command line arguments",
    "PostProcessorArgumentsHelp": "The following variables are supported in the command line to allow passing data to your post-processor",
    "LabelPostProcessor": "Post-processing application",
    "DvrPostProcessorPathArgument": "{path}: The full path to the new recording file",
    "OptionAutomaticallyGroupSeries": "Automatically merge series that are spread across multiple folders",
    "OptionAutomaticallyGroupSeriesHelp": "If enabled, series that are spread across multiple folders within this library will be automatically merged into a single series.",
    "WhenDidYouPurchaseApp": "When did you originally purchase this app?",
    "PreferEmbeddedTitlesOverFileNames": "Prefer embedded titles over filenames",
    "PreferEmbeddedTitlesOverFileNamesHelp": "This determines the default display title when no internet metadata or local metadata is available.",
    "FriendlyNameForReferenceHelp": "A friendly name used for display, for your own reference.",
    "HeaderLiveTvTunerSetup": "Live TV Tuner Setup",
    "HeaderTVSourceSetup": "TV Source Setup",
    "HeaderDetectMyDevices": "Detect Devices",
    "MessagePleaseWait": "Please wait. This may take a minute.",
    "DetectingDevices": "Detecting devices",
    "LabelAutomaticallyRefreshInternetMetadataEvery": "After the initial import, automatically refresh metadata from the internet",
    "LabelPlaceholderMetadataRefreshInternetMetadataEvery": "Automatically refresh metadata for episodes with placeholder titles such as TBA",
    "EveryNDays": "Every {0} days",
    "NDays": "{0} days",
    "LabelCertificatePassword": "Certificate password",
    "LabelCertificatePasswordHelp": "If your certificate requires a password, please enter it here.",
    "HeaderNewLibrary": "New Library",
    "HttpsRequiresCert": "To enable secure connections, you will need to supply a trusted SSL certificate, such as Lets Encrypt. Please either supply a certificate, or disable secure connections.",
    "ServerRestartNeededAfterPluginInstall": "Emby Server will need to be restarted after installing a plugin.",
    "PluginInstalledMessage": "The plugin has been successfully installed. Emby Server will need to be restarted for changes to take effect.",
    "MessagePremiereStatusGood": "You have a {0} Emby Premiere plan and your device usage is well within your limit.",
    "MessagePremiereStatusClose": "You have a {0} Emby Premiere plan, but your device usage is close to the limit.",
    "MessagePremiereExtendedPlans": "Consider an {0}extended device plan{1}",
    "MessagePremiereStatusOver": "You have a {0} Emby Premiere plan, but you are over your device limit!",
    "ListItemPremiereSub": "{0} subscription purchased via {2} expires {1}",
    "LabelClickToCancel": "Click to cancel this subscription",
    "LabelCancelInfo": "You can manage this subscription directly with {0}",
    "LabelAlreadyCanceled": "This subscription has been canceled. Key will remain valid until expiration.",
    "HeaderCancelSub": "Cancel Emby Premiere",
    "MessageConfirmSubCancel": "NO, Please don't go... You will miss out on all the great features of Emby Premiere!",
    "ButtonCancelSub": "I know, cancel it anyway",
    "ButtonDontCancelSub": "Keep Emby Premiere",
    "MessageSubCancelReqSent": "An email has been sent to the owner of the key. Please follow the instructions in that email to complete the cancellation of this subscription. We hope to see you back soon!",
    "MessageSubCancelError": "Something went wrong trying to cancel. Please send an email to {0} and we'll get you squared away.",
    "LabelAlreadyCancelled": "This subscription has been cancelled. You will not be charged again but the features will work until the date above.",
    "AllowOnTheFlySubtitleExtraction": "Allow subtitle extraction on the fly",
    "AllowOnTheFlySubtitleExtractionHelp": "Embedded subtitles can be extracted from videos and delivered to Emby apps in plain text in order to help prevent video transcoding. On some systems this can take a long time and cause video playback to stall during the extraction process. Disable this to have embedded subtitles burned in with video transcoding when they are not natively supported by the client device.",
    "EnableDebugLoggingHelp": "Debug logging should only be enabled as needed for troubleshooting purposes. The increased file system access may prevent the server machine from being able to sleep in some environments.",
    "LabelSimultaneousConnectionLimit": "Simultaneous stream limit",
    "SimultaneousConnectionLimitHelp": "The maximum number of allowed simultaneous streams. Enter 0 for no limit.",
    "LaunchWebAppOnStartup": "Launch the Emby web app in my web browser when Emby Server starts",
    "LaunchWebAppOnStartupHelp": "This will open the web app in your default web browser when Emby Server initially starts. This will not occur when using the restart server function.",
    "LabelReferrerHeader": "Referrer http header",
    "LabelUserAgentHeader": "User agent http header",
    "SupplyCustomValueIfNeeded": "Supply a custom http header value, if necessary.",
    "HeaderConfigureRemoteAccess": "Configure Remote Access",
    "LearnHowToCreateSynologyShares": "Learn how to share folders in Synology.",
    "LabelAllowedRemoteAddresses": "Remote IP address filter",
    "LabelAllowedRemoteAddressesMode": "Remote IP address filter mode",
    "Whitelist": "Whitelist",
    "Blacklist": "Blacklist",
    "AllowedRemoteAddressesHelp": "Comma separated list of IP addresses or IP\/netmask entries for networks that will be allowed to connect remotely. If left blank, all remote addresses will be allowed.",
    "LabelLanNetworks": "Xarxes LAN",
    "LanNetworksHelp": "Comma separated list of IP addresses or IP\/netmask entries for networks that will be considered on local network when enforcing bandwidth restrictions. If set, all other IP addresses will be considered to be on the external network and will be subject to the external bandwidth restrictions. If left blank, only the server's subnet and common private IP subnets (10.0.0.0\/8, 192.168.0.0\/24, etc.) are considered to be on the local network.",
    "LabelSecureConnectionsMode": "Secure connection mode",
    "PreferredNotRequired": "Preferred, but not required",
    "RequiredForAllRemoteConnections": "Required for all remote connections",
    "HandledByProxy": "Handled by reverse proxy",
    "SaveSubtitlesIntoMediaFolders": "Save downloaded subtitles into media folders",
    "SaveSubtitlesIntoMediaFoldersHelp": "Storing subtitles next to video files will allow them to be more easily managed.",
    "AutomaticSubtitleDownloadInstructions": "To manage automatic subtitle downloading, click on a library in Emby library setup, and edit the subtitle downloading settings for that library.",
    "ProviderNeedsSetupWithUrl": "{0} requires additional setup on the {1} settings screen{2} in Emby Server.",
    "LabelEnableHardwareAcceleration": "Habilita l'acceleració per hardware quan estigui disponible",
    "HeaderPreferredHardwareDecoders": "Preferred Hardware Decoders",
    "HeaderPreferredHardwareEncoders": "Preferred Hardware Encoders",
    "AllowChangingImageAndPassword": "Allow this user to change their password and profile image",
    "LabelSimultaneousStreamLimit": "Max simultaneous video streams",
    "SimultaneousStreamLimitHelp": "Limit the number of concurrent video playback sessions.",
    "LabelMusicFolderStructure": "Music folder structure",
    "LabelMusicFolderStructureHelp": "This provides a hint to the library scanner about the way your folders are organized. If you're unsure, or if your folders don't exactly match one of the options, then please select the default option of Other.",
    "OtherOrUnstructured": "Other or unstructured",
    "PerfectArtistAlbumTrack": "Perfectly organized into artist\\album folders, with tracks directly in the album folders.",
    "PerfectAlbumTrack": "Perfectly organized into album folders, with tracks directly in the album folders.",
    "LabelMinCollectionSize": "Minimum automatic collection size",
    "PerfectAuthorAudioBookTrack": "Perfectly organized into author\\book folders, with tracks directly in the book folders.",
    "PerfectAudioBookTrack": "Perfectly organized into book folders, with tracks directly in the book folders.",
    "MinCollectionSizeHelp": "Automatically create collections when you have at least the selected number of titles in your library. Changing this value will not affect existing collections.",
    "LabelImportCollections": "Import collection information from metadata downloaders",
    "LabelImportCollectionsHelp": "When enabled, this will import collection information from your enabled metadata downloaders. This may cause unwanted collections to be automatically created. Disabling will prevent future collections from being automatically created, but will not delete existing ones.",
    "LabelAllowAdultMetadata": "Allow adult metadata",
    "LabelAllowAdultMetadataHelp": "Allow matching adult titles when searching for internet metadata.",
    "HeaderVideoPreviewThumbnails": "Video Preview Thumbnails",
    "LabelEnableHDRToneMapping": "Enable HDR tone mapping",
    "EnableHDRToneMappingHelp": "Tone mapping will ensure correct color conversion when transcoding HDR content, which will otherwise appear highly dimmed and desaturated. Additional driver components may be needed to support hardware acceleration with this feature enabled. Please see our hardware acceleration setup guide for details.",
    "WithHardwareAcceleratedTranscoding": "Yes, only with hardware acceleration",
    "TranscodingStillInitializing": "Emby Server transcoding services are still busy starting up. This screen will automatically refresh when transcoding services are ready.",
    "WithEitherHardwareOrSoftwareTranscoding": "Yes, with either hardware or software transcoding",
    "ToneMappingInHardwareDescription": "Tone mapping will be performed with hardware acceleration when it is enabled and supported by the hardware, and skipped in all other cases.",
    "ToneMappingInSoftwareDescription": "Tone mapping will be performed in software by the CPU. This is much slower than hardware accelerated tone mapping and will require a very powerful server machine.",
    "ToneMappingInBothDescription": "Tone mapping will be performed with hardware acceleration when it is enabled and supported by the hardware, and will fallback to software in all other cases. Tone mapping in software is much slower than hardware accelerated tone mapping and will require a very powerful server machine.",
    "AutoMapped": "Automatically mapped",
    "ManuallyMapped": "Manually mapped",
    "NotMappedToGuideData": "Not mapped to guide data",
    "MappedToValue": "Mapped to {0}",
    "LabelAutomaticallyWakeServerForRecordings": "Automatically wake the server machine to perform recordings",
    "LabelAutomaticallyWakeServerForRecordingsHelp": "Wake events will be scheduled with the server operating system. Disabling this option will prevent future wake events from being scheduled but will not remove any previously scheduled events.",
    "Database": "Base de dades",
    "LabelOptimizeDatabaseOnShutdown": "Attempt to optimize the database on server shutdowns",
    "LabelOptimizeDatabaseOnShutdownHelp": "The database optimize operation is usually a no-op but it will occasionally run an analysis if it seems like doing so will be useful to the query planner. This may cause Emby Server to take longer to shutdown.",
    "LabelDatabaseCacheSize": "Database cache size (MB)",
    "LabelDatabaseCacheSizeHelp": "Sets the amount of data that the database will hold in memory at once, per database file. A larger value may help improve Emby Server performance. Requires a server restart to take effect.",
    "LabelDatabaseAnalysisLimit": "Analysis row limit",
    "LabelDatabaseAnalysisLimitHelp": "When the database is optimized, this is the approximate number of rows examined in each index by the ANALYZE command. A larger value will increase the effectiveness of the database optimization, but may cause Emby Server to take longer to shutdown.",
    "LabelVacuumDb": "Vacuum the database on the next Emby Server startup",
    "LabelVacuumDbHelp": "Vacuuming rebuilds the database file, repacking it into a minimal amount of disk space. In some cases this may improve Emby Server performance. Please note that your Emby Server will not be usable during the time of the vacuum operation, nor will there be any way to monitor the progress of the vacuum. Please avoid force closing the Emby Server process during this time as it may lead to database corruption. This is a one-time operation and this option will revert to unchecked on the next server startup.",
    "AdvancedOptionsWarning": "These are advanced options and should generally be left at defaults unless you have a reason to change them.",
    "HeaderRecentlyActiveDevices": "Recently Active Devices",
    "YesUntilServerRestart": "Yes, until the next server restart",
    "YesUntilLogRotate": "Yes, until the next log file rotation",
    "LabelSubtitleDownloadMaxAge": "Stop trying to automatically download subtitles for videos older than",
    "SubtitleDownloadMaxAgeHelp": "This is based on the date added metadata value.",
    "NoAgeLimit": "No age limit",
    "AnonymizeLogContents": "Anonymize log contents",
    "Markers": "Markers",
    "LabelGenerateIntroVideoMarkers": "Generate intro video markers",
    "GenerateIntroVideoMarkersHelp": "Detects show intros and displays the 'Skip Intro' button in Emby apps. Intro detection may take a long time and cause high CPU or disk usage.",
    "LabelCopyFromUser": "Copy settings from user",
    "CopyFromUserHelp": "Optional. Speed up new user creation by copying information from an existing user.",
    "UserPolicy": "User Policy (library and feature access, parental controls, etc.)",
    "UserConfiguration": "User Configuration (preferred audio and subtitle languages, library order, etc.)",
    "HeaderCopyOptions": "Copy Options",
    "LabelMultiRestrictionMode": "Multiple restriction mode",
    "MultiRestrictionModeAll": "Allow content matching both the rating and tag restrictions",
    "MultiRestrictionModeAny": "Allow content matching either the rating or tag restrictions",
    "AllowMappingByChannelNumber": "Allow mapping to guide data using channel numbers",
    "AllowMappingByChannelNumberHelp": "This can be used as a fallback to match tuner channels with guide data whenever a match can't be found based on the channel name. This may lead to inaccurate matching if channel numbers from the tuner are not correct.",
    "LabelPreferredSourceForChannelLogos": "Prefer channel logos from the guide data over the tuner when both have them available",
    "LabelPreferredSourceForChannelNumbers": "Prefer channel numbers from the guide data over the tuner when both have them available",
    "HeaderSoftwareEncoders": "Software Encoders",
    "LabelProxyHeaderMode": "Read proxy headers to determine client IP addresses",
    "ProxyHeadersRemoteOnly": "Only when they contain remote network addresses",
    "ProxyHeaderModeHelp": "Determines if request headers such as {0} and {1} should be used to determine the IP address of connecting devices.",
    "AllowCameraUpload": "Allow camera upload",
    "AllowCameraUploadHelp": "If allowed, and if enabled in Emby mobile apps, users can automatically upload photos and videos taken from their camera to this Emby Server",
    "CameraUploadMustBeGranted": "You must also be granted access to camera upload by your server administrator.",
    "EnableReadingAndWritingPeopleMetadata": "Enable reading and writing of person metadata files",
    "EnableReadingAndWritingPeopleMetadataHelp": "Requires the Nfo Metadata plugin to be installed. This will allow saving your people edits to nfo metadata files but will result in longer library scans.",
    "LabelIgnoreSampleFiles": "Ignore files containing the word sample in the filename if their size is less than (MB)",
    "PreferredChannelImageSource": "Preferred channel image source",
    "PreferredChannelImageSourceHelp": "Select a preferred channel image when both the tuner and guide data have images available.",
    "CacheImagesInServerData": "Keep a cached copy of images in the server's metadata folder",
    "CacheImagesInServerDataHelp": "If your media and images are stored on another machine, keeping a cached copy of images in the server metadata folder will reduce network access and may improve performance. The cost of creating this cache is that library scans will be slower and the server metadata folder will consume significantly more disk space.",
    "AllowSharingPersonalContent": "Allow sharing personal content such as playlists with other users on this server",
    "AllowSharingPersonalContentHelp": "If granted, this user will be able to share their playlists with other users. Playlist items will still be restricted based on user library access and parental controls.",
    "LiveBufferSizeHours": "Live stream buffer size limit (hours)",
    "LiveBufferSizeHoursHelp": "A longer buffer will provide a greater ability to seek forwards and backwards during a live stream, but will consume more disk space."
}