{
    "LabelYoureDone": "Du bist fertig!",
    "ThisWizardWillGuideYou": "Dieser Assistent wird dich durch den Einrichtungsprozess führen. Um zu beginnen, wähle bitte deine bevorzugte Sprache.",
    "HeaderCreateYourFirstUser": "Lege deinen ersten Benutzer an",
    "ButtonQuickStartGuide": "Schnellstart Anleitung",
    "MoreUsersCanBeAddedLater": "Weitere Benutzer können später in den Emby-Server-Einstellungen hinzugefügt werden.",
    "UserProfilesIntro": "Emby bietet von Haus aus Unterstützung von Benutzerprofilen, die ihre eigenen Ansichten, Altersfreigaben und Spielstände von Medien kontrollieren können.",
    "WizardCompleted": "Das ist alles, was wir bis hierher brauchen. Emby hat mit dem Scannen Deiner Medienbibliothek begonnen. Sieh dir einige unserer Apps an und klicke dann auf <b>Fertig stellen<\/b>, um das <b>Server-Dashboard<\/b> anzuzeigen.",
    "MessagePleaseAcceptTermsOfService": "Bitte akzeptiere die Nutzungsbedingungen und Datenschutzbestimmungen bevor du fortfährst.",
    "OptionIAcceptTermsOfService": "Ich akzeptiere die Nutzungsbedingungen",
    "SeeOurHwaGuide": "Schau in unseren {0}Einrichtungshinweisen zur Hardware-Beschleunigung{1} nach.",
    "HeaderEmbyServerReleaseNotes": "Emby-Server-Versionshinweise",
    "AllowSubtitleDownloading": "Download von Untertiteln zulassen",
    "AllowSubtitleManagement": "Löschen vorhandener Untertitel zulassen",
    "NewUserNameHelp": "So wird der Benutzer auf deinem Server erscheinen.",
    "ChapterMarkers": "Kapitelmarker",
    "LabelThumbnailImagesInterval": "Intervall für Miniaturbilder",
    "ThumbnailImagesIntervalHelp": "Häufigere Miniaturansichten führen zu einem besseren Erlebnis, erfordern aber mehr Speicherplatz und Zeit für die Erstellung der Bilder.",
    "LabelAuthProvider": "Authentifizierungsprovider",
    "AuthProviderHelp": "Administratoren verwenden immer den Standard-Provider, um sicherzustellen, dass sie sich niemals aussperren.",
    "HeaderNewUser": "Neuer Benutzer",
    "ChangeServerDisplayName": "Angezeigten Server-Namen ändern",
    "ShowAdvancedSettings": "Erweiterte Einstellungen anzeigen",
    "ChangingMetadataImageSettingsNewContent": "Veränderungen an den Einstellungen der Metadaten oder des Bildmaterials werden nur bei neuen Inhalten in der Bibliothek übernommen. Um die Veränderungen auch bei vorhandenen Inhalten zu übernehmen, müssen die Metadaten manuell aktualisiert werden.",
    "AllowRemoteAccess": "Remote-Verbindungen zu diesem Emby Server zulassen.",
    "AllowRemoteAccessHelp": "Wenn deaktiviert, werden alle Remote-Verbindungen blockiert.",
    "Alerts": "Meldungen",
    "LabelTrackTitleDisplay": "Anzeige eingebetteter Spurtitel:",
    "GenerateUserFriendlyTrackTitles": "Anwenderfreundliche Titel mittels Titelinformationen erzeugen",
    "PreferOriginalTrackTitles": "Eingebettete Titel bevorzugen",
    "TrackTitleDisplayHelp": "Auswahl des Anzeigetitels der eingebetteten Audio- und Untertitelspuren. Es wird nicht empfohlen, eingebettete Titel zu bevorzugen, es sei denn, Du bearbeitest eingebettete Titelinformationen manuell.",
    "EnableTranscodingThrottle": "Drosselung aktivieren",
    "EnableTranscodingThrottleHelp": "Emby wird die Transkodier-Geschwindigkeit dynamisch anpassen, um die Prozessor-Auslastung zu reduzieren.",
    "HeaderTypeMetadataDownloaders": "{0} Metadaten-Dienste",
    "HeaderTypeImageFetchers": "{0}-Bildbeschaffer",
    "HeaderImageOptions": "Bild-Einstellungen",
    "OptionBeta": "Beta",
    "RegisterWithPayPal": "Mit PayPal registrieren",
    "LabelSyncTempPath": "Verzeichnis für temporäre Dateien",
    "LabelSyncTempPathHelp": "Lege ein eigenes Arbeitsverzeichnis fest. Konvertierte Medien werden während des Konvertierungsprozesses dort gespeichert.",
    "LabelCustomCertificatePath": "Eigener SSL-Zertifikatspfad",
    "LabelCustomCertificatePathHelp": "Pfad zu einer PKCS #12 -Datei, die ein Zertifikat und einen privaten Schlüssel enthält, mit der sich TLS-Unterstützung für eine eigene Domain aktivieren lässt.",
    "HeaderSetupLibrary": "Medienbibliotheken einrichten",
    "LabelTimeLimitHours": "Zeitlimit (Stunden)",
    "HeaderPreferredMetadataLanguage": "Bevorzugte Metadatensprache",
    "LabelSaveLocalMetadata": "Bildmaterial in Medienordnern speichern",
    "LabelSaveLocalMetadataHelp": "Bei der Speicherung von Artwork in den Medienverzeichnissen werden dort Bilddateien (Cover, Logoart etc.) neben der Mediendatei abgelegt, so dass sie auch ausserhalb von Emby erreicht werden können und nutzbar sind. Wenn deaktiviert, werden diese Bilddateien im Server-Metadata Verzeichnis gespeichert.",
    "TabAccess": "Zugriff",
    "HeaderDeviceAccess": "Gerätezugriff",
    "OptionEnableAccessFromAllDevices": "Zugriff von allen Geräten erlauben",
    "OptionEnableAccessToAllChannels": "Zugriff auf alle Kanäle erlauben",
    "OptionEnableAccessToAllLibraries": "Zugriff auf alle Bibliotheken erlauben",
    "DeviceAccessHelp": "Durch das Filtern des Gerätezugriffs der Benutzer wird verhindert, dass sie neue Geräte verwenden, bis sie hier genehmigt wurden.",
    "LabelDisplayMissingEpisodesWithinSeasons": "Fehlende Episoden innerhalb von Staffeln anzeigen",
    "LabelDisplayMissingEpisodesWithinSeasonsHelp": "Dies muss auch für Serienbibliotheken in den Emby-Server-Einstellungen aktiviert werden.",
    "ImportMissingEpisodesHelp": "Wenn aktiviert, werden Informationen über fehlende Episoden in deine Emby-Datenbank importiert und innerhalb der Staffeln und Serien angezeigt. Dies kann zu deutlich längeren Bibliothek-Scans führen.",
    "MessageEnablingOptionLongerScans": "Die Aktivierung dieser Option kann erheblich längere Bibliotheks-Scans verursachen.",
    "LabelMaxParentalRating": "Höchste erlaubte Altersfreigabe",
    "MaxParentalRatingHelp": "Inhalt mit einer höheren Altersfreigabe wird dem Benutzer nicht angezeigt.",
    "LibraryAccessHelp": "Wähle die Medienordner aus, die du mit diesem Benutzer teilen möchtest. Administratoren können alle Ordner mit dem Metadaten-Manager bearbeiten.",
    "ChannelAccessHelp": "Wähle die Kanäle aus, die du mit diesem Benutzer teilen möchtest. Administratoren können alle Kanäle mit dem Metadaten-Manager bearbeiten.",
    "ImageUploadAspectRatioHelp": "1:1-Seitenverhältnis empfohlen. Nur JPG\/PNG.",
    "AlreadyPaidHelp1": "Wenn du bereits für die Installation einer älteren Version von Media Browser für Android gezahlt hast, ist es nicht nötig für eine Freischaltung erneut zu zahlen. Betätige 'OK', um uns eine E-Mail an {0} zu senden. Wir schalten die App dann für dich frei.",
    "AlreadyPaidHelp2": "Emby Premiere erworben? Dann beende diesen Dialog und richte Emby Premiere in den Emby-Server-Einstellungen unter 'Hilfe -> Emby Premiere' ein. Die Freischaltung erfolgt anschließend automatisch.",
    "TabMyPlugins": "Meine Plugins",
    "TabCatalog": "Katalog",
    "HeaderAutomaticUpdates": "Automatische Updates",
    "Standard": "Standard",
    "TabSupporterKey": "Emby-Premiere-Schlüssel",
    "OptionHideUserLocal": "Diesen Benutzer auf Anmeldebildschirmen im lokalen Netzwerk verbergen",
    "OptionHideUserRemote": "Diesen Benutzer auf Anmeldebildschirmen bei Remoteverbindungen verbergen",
    "OptionHideUserFromLoginHelp": "Hilfreich für private oder versteckte Administrator-Konten. Der Benutzer muss sich manuell mit der Eingabe des Benutzernamens und Passworts anmelden.",
    "HideFromUnusedDevices": "Diesen Benutzer auf Anmeldebildschirmen verbergen, sofern er sich auf diesen Geräten noch nie angemeldet hat",
    "OptionDisableUser": "Diesen Benutzer sperren",
    "OptionDisableUserHelp": "Wenn deaktiviert, lässt der Server keine Verbindungen von diesem Benutzer zu. Bestehende Verbindungen werden sofort beendet.",
    "OptionAllowUserToManageServer": "Diesem Benutzer gestatten, den Server zu verwalten",
    "HeaderFeatureAccess": "Funktionszugriff",
    "OptionAllowMediaPlayback": "Medienwiedergabe zulassen",
    "AllLibraries": "Alle Bibliotheken",
    "HeaderAllowMediaDeletionFrom": "Medienlöschung zulassen von",
    "LiveTVRecordingManagement": "Verwaltung von Live-TV-Aufnahmen",
    "OptionAllowRemoteControlOthers": "Fernsteuerung anderer Benutzer zulassen",
    "OptionAllowRemoteSharedDevices": "Fernsteuerung geteilter Geräte zulassen",
    "OptionAllowRemoteSharedDevicesHelp": "DLNA-Geräte werden gemeinsam genutzt, bis ein Benutzer die Steuerung übernimmt.",
    "OptionAllowLinkSharing": "Teilen in sozialen Netzwerken zulassen",
    "OptionAllowLinkSharingHelp": "Es werden nur Webseiten mit Medieninformationen geteilt. Medien hingegen werden niemals öffentlich geteilt. Die geteilten Inhalte sind nur zeitlich begrenzt zugänglich und werden nach {0} Tagen ungültig.",
    "OptionRelease": "Offizielles Release",
    "LabelAllowServerAutoRestartPlugin": "Automatischen Neustart des Servers zur Anwendung von Plugin-Updates zulassen",
    "LabelAllowServerAutoRestartServerOrPlugin": "Automatischen Neustart des Servers zulassen, um Server- oder Plugin-Updates anzuwenden",
    "LabelAllowServerAutoRestartHelp": "Der Server startet nur in benutzerfreien Leerlaufzeiten neu.",
    "LabelRunServerAtStartup": "Server beim Hochfahren starten",
    "LabelRunServerAtStartupHelp": "Dies wird das Emby Tray Icon während der Windows-Anmeldung starten und  in der Taskleiste anzeigen. Wenn du einen Windows-Dienst eingerichtet hast, dann lasse diese Einstellung deaktiviert und konfiguriere den Dienst so, dass er sich beim Systemstart aktiviert.",
    "ButtonSelectDirectory": "Verzeichnis wählen",
    "LabelCachePath": "Cache-Pfad",
    "DefaultMetadataLangaugeDescription": "Das sind deine Standardwerte, die sich bibliotheksspezifisch verändern lassen.",
    "LabelCachePathHelp": "Lege ein eigenes Verzeichnis für den Server-Cache fest, bspw. um dort Bilder zwischenzuspeichern. Lasse dieses Feld leer, um die Standardeinstellung zu verwenden.",
    "LabelDefaultRecordingFolder": "Standard-Aufnahmeordner",
    "LabelMovieRecordingFolder": "Ordner für Filmaufnahmen",
    "LabelSeriesRecordingFolder": "Aufnahmeordner für Serien",
    "SeriesRecordingFolderHelp": "(Optional). Wähle eine Bibliothek aus, in der Serien-Aufnahmen gespeichert werden sollen. Es muss sich dabei um eine Bibliothek handeln, die du in der Emby-Bibliothekseinrichtung erstellt hast, wobei der Inhaltstyp auf TV-Sendungen oder gemischte Inhalte eingestellt ist.",
    "HeaderProgramData": "Programmdaten",
    "RecordingFolderHelp": "Wähle eine Bibliothek aus, in der Aufnahmen gespeichert werden sollen. Es muss sich dabei um eine Bibliothek handeln, die du in der Emby-Bibliothekseinrichtung erstellt hast, wobei der Inhaltstyp auf gemischte Inhalte eingestellt ist.",
    "MovieRecordingFolderHelp": "(Optional). Wählen Sie eine Bibliothek aus, in der Filmaufnahmen gespeichert werden sollen. Es muss sich um eine Bibliothek handeln, die Sie in der Emby-Bibliothekseinrichtung erstellt haben, wobei der Inhaltstyp auf Filme oder gemischte Inhalte eingestellt ist.",
    "LabelMetadataPath": "Metadaten-Pfad",
    "LabelMetadataPathHelp": "Gib einen Speicherort für heruntergeladene Grafiken und Metadaten an oder leere dieses Feld, um zur Standardeinstellung zurückzukehren. Wenn Du dies änderst, musst Du den Inhalt manuell vom alten Speicherort zum neuen Speicherort migrieren. Wenn Du den Inhalt des Metadatenordners manuell änderst, musst Du die geplante Aufgabe {0}Scan des Metadatenordners{1} ausführen.",
    "LabelTranscodingTempPath": "Temporärer Transkodierungspfad",
    "LabelTranscodingTempPathHelp": "Dieses Verzeichnis enthält vom Transcoder genutzte Arbeitsdateien. Wähle einen eigenen Pfad oder lasse das Feld frei, um den Standardspeicherort im Server-Datenverzeichnis zu verwenden.",
    "GenerateVideoPreviewThumbnailsHelp": "Videovorschau-Miniaturansichten bieten Echtzeit-Updates während der Suche in unterstützten Anwendungen. Die Erstellung von Miniaturansichten kann lange dauern, eine hohe CPU-Auslastung verursachen und zusätzlichen Speicherplatz verbrauchen.",
    "AsAScheduledTask": "als geplante Aufgabe",
    "AsAScheduledTaskAndMediaAdded": "als geplante Aufgabe und wenn Medien hinzugefügt werden",
    "ButtonRefreshGuideData": "Guide-Daten aktualisieren",
    "LabelNumberOfGuideDays": "Anzahl der Tage der herunterzuladenden Guide-Daten",
    "LabelNumberOfGuideDaysHelp": "Das Laden zusätzlicher Guide-Daten bietet einen besseren Überblick und die Möglichkeit weiter in die Zukunft zu planen, dauert aber länger. 'Auto' wählt einen Wert auf Grundlage der Kanalanzahl. Bitte beachten: Unabhängig von der gewählten Tageszahl müssen die Angaben auch in den Quelldaten der Anbieter vorhanden sein, um sich laden zu lassen. Einige Guide-Datenquellen bieten lediglich Daten für die nächsten 24 Stunden. Emby unterstützt bis zu 14 Tage an Programmführerdaten.",
    "HeaderFetchImages": "Bilder abrufen",
    "LabelMaxBackdropsPerItem": "Maximale Anzahl von Hintergründen pro Element",
    "LabelMaxScreenshotsPerItem": "Maximale Anzahl von Screenshots pro Element",
    "LabelMinBackdropDownloadWidth": "Minimale Breite für herunterzuladende Hintergründe",
    "LabelMinScreenshotDownloadWidth": "Minimale Breite für herunterzuladende Screenshots",
    "ButtonAddScheduledTaskTrigger": "Auslöser hinzufügen",
    "ButtonAdd": "Hinzufügen",
    "LabelTriggerType": "Auslöser-Typ",
    "OptionOnInterval": "Nach einem Intervall",
    "OnServerStartup": "Beim Hochfahren des Servers",
    "OptionAfterSystemEvent": "Nach einem Systemereignis",
    "LabelDay": "Tag",
    "LabelTime": "Zeit",
    "LabelEvent": "Ereignis",
    "OptionWakeFromSleep": "Aufwachen aus Standbymodus",
    "Every": "Jeder",
    "LabelEnableRealtimeMonitor": "Echtzeitüberwachung zulassen:",
    "LabelEnableRealtimeMonitorHelp": "Änderungen an Dateien werden auf unterstützten Dateisystemen sofort übernommen.",
    "Community": "Community",
    "HeaderEmbyNews": "Emby-Neuigkeiten",
    "LabelFriendlyServerName": "Benutzerfreundlicher Servername",
    "LabelFriendlyServerNameHelp": "Dieser Name dient dazu, diesen Server zu identifizieren. Falls leergelassen, wird der Computername benutzt.",
    "LabelPreferredDisplayLanguage": "Bevorzugte Anzeigesprache",
    "LabelPreferredDisplayLanguageHelp": "Die Übersetzung von Emby ist ein laufendes Projekt.",
    "LabelReadHowYouCanContribute": "Erfahre, wie du beitragen kannst.",
    "LabelCustomCss": "Eigenes CSS",
    "LabelCustomCssHelp": "Wende deine eigene, benutzerdefinierte CSS für das Webinterface an.",
    "LabelLocalHttpServerPortNumber": "Lokale HTTP Portnummer",
    "LabelLocalHttpServerPortNumberHelp": "Die TCP Portnummer, auf die der Emby-HTTP-Server hört.",
    "LabelPublicHttpPort": "Öffentliche HTTP Portnummer",
    "LabelPublicHttpPortHelp": "Die öffentliche Portnummer sollte einem lokalen HTTP Port zugewiesen werden.",
    "LabelPublicHttpsPort": "Öffentliche HTTPS Portnummer",
    "LabelPublicHttpsPortHelp": "Die öffentliche Portnummer sollte einem lokalen HTTPS Port zugewiesen werden.",
    "RequireHttps": "Erzwinge HTTPS für externe Verbindungen",
    "RequireHttpsHelp": "Wenn aktiviert, werden HTTP-Verbindungen zu HTTPS weitergeleitet.",
    "LabelHttpsPort": "Lokale HTTPS Portnummer",
    "LabelHttpsPortHelp": "Die TCP Portnummer an die Embys HTTPS Verbindungen gebunden werden sollen.",
    "LabelEnableAutomaticPortMap": "Automatisches Portmapping aktivieren",
    "LabelEnableAutomaticPortMapHelp": "Versuche automatisch den öffentlichen Port dem lokalen Port mit Hilfe von UPnP zuzuordnen. Dies funktioniert mit einigen Router Modellen möglicherweise nicht.",
    "LabelExternalDDNS": "Externe Domain",
    "LabelExternalDDNSHelp": "Wenn eine dynamische DNS oder einen Domainnamen nutzt, so sind sie hier ohne Protokoll oder Port einzugeben. Embys Apps werden diese Angaben für entfernte Verbindungen verwenden. Das Feld ist auszufüllen, wenn ein eigenes SSL-Zertifikat genutzt wird. Beispiel: meinedomain.de.",
    "LabelMinResumePercentage": "Minimaler Prozentwert für Fortsetzung",
    "LabelMaxResumePercentage": "Maximaler Prozentwert für Fortsetzung",
    "LabelMinResumeDuration": "Minimale Dauer für Fortsetzung (Sekunden)",
    "LabelMinResumePercentageHelp": "Titel werden als nicht abgespielt angenommen, wenn sie vor dieser Zeit gestoppt werden",
    "LabelMaxResumePercentageHelp": "Titel werden als komplett abgespielt angenommen, wenn sie nach dieser Zeit gestoppt werden",
    "LabelMinResumeDurationHelp": "Titel, die kürzer als dieser Wert sind, werden nicht fortsetzbar sein",
    "HeaderStatus": "Status",
    "Subscriptions": "Abonnements",
    "LabelEndingEpisodeNumber": "Nummer der Abschlussfolge",
    "LabelEndingEpisodeNumberHelp": "Nur erforderlich für Mehrfachepisoden",
    "HeaderSupportTheTeam": "Unterstütze das Emby-Team",
    "HeaderSupportTheTeamHelp": "Helfe durch den Kauf von Emby Premiere, die fortlaufende Entwicklung dieses Projekts sicherzustellen. Ein Teil der Einnahmen geht an andere kostenfreie Programme, auf die wir angewiesen sind.",
    "DonationNextStep": "Nach Fertigstellung bitte hierher zurückkehren und den Emby-Premiere-Schlüssel eintragen, den du per E-Mail erhalten wirst.",
    "HeaderRunningTasks": "Laufende Aufgaben",
    "ButtonUpdateNow": "Jetzt aktualisieren",
    "PleaseUpdateManually": "Bitte Emby Server herunterfahren und die neueste Version installieren.",
    "ServerUpToDate": "Emby Server ist auf dem aktuellsten Stand.",
    "MessagePleaseRestartServerToFinishUpdating": "Bitte den Server neustarten, um die Aktualisierungen abzuschließen.",
    "LabelDownMixAudioScale": "Audio-Verstärkung bei Downmixing",
    "LabelDownMixAudioScaleHelp": "Audio-Lautstärke beim Downmixing erhöhen. Setze auf 1, um den ursprünglichen Lautstärkewert zu erhalten.",
    "HeaderForgotKey": "Schlüssel vergessen",
    "LabelSupporterEmailAddress": "Die E-Mail-Adresse, die zum Kauf des Schlüssels benutzt wurde.",
    "ButtonRetrieveKey": "Schlüssel abrufen",
    "LabelSupporterKey": "Emby-Premiere-Schlüssel (aus E-Mail kopieren)",
    "LabelSupporterKeyHelp": "Gib deinen Emby-Premiere-Schlüssel ein und genieße zusätzliche Vorteile.",
    "MessageInvalidKey": "Emby-Premiere-Schlüssel fehlt oder ist ungültig.",
    "ErrorMessageInvalidKey": "Um einen Premium-Inhalt freizuschalten, wird ein aktives Emby-Premiere-Abo benötigt.",
    "LabelSkipIfGraphicalSubsPresent": "Überspringen, falls das Video bereits eingebettete Untertitel enthält, die der Download-Sprache entsprechen.",
    "LabelSkipIfGraphicalSubsPresentHelp": "Das Vorhalten von textbasierten Untertiteln führt zu einer effizienteren Anzeige und verringert die Wahrscheinlichkeit einer Videotranskodierung.",
    "HeaderDownloadLanguages": "Herunterzuladende Sprachen",
    "LabelSkipIfAudioTrackPresent": "Überspringen, falls die Standard-Tonspur bereits der herunterzuladenden Sprache entspricht",
    "LabelSkipIfAudioTrackPresentHelp": "Deaktivieren, um sicherzustellen, dass alle Videos Untertitel haben, unabhängig von der Audiosprache.",
    "SendMessage": "Sende Nachricht",
    "HeaderSendMessage": "Sende Nachricht",
    "ButtonSend": "Senden",
    "LabelMessageText": "Nachrichtentext",
    "LabelMessageTitle": "Nachrichtentitel",
    "ButtonEditOtherUserPreferences": "Bearbeite dieses Benutzerprofil, das Benutzerbild und die persönlichen Einstellungen.",
    "LabelLoginDisclaimer": "Anmelde-Haftungsausschluss",
    "LabelLoginDisclaimerHelp": "Dies wird am unteren Rand des Anmeldebildschirms angezeigt.",
    "HeaderTranscodingTemporaryFiles": "Temporäre Transkodierdateien",
    "HeaderApiKeys": "API-Schlüssel",
    "HeaderApiKeysHelp": "Externe Anwendungen benötigen einen API-Schlüssel, um mit dem Emby Server zu kommunizieren. API-Schlüssel werden bei der Anmeldung mit einem Emby-Zugang vergeben oder durch eine manuelle Schlüsselfreigabe für die Anwendung.",
    "HeaderApiKey": "API-Schlüssel",
    "HeaderScheduledTasks": "Geplante Aufgaben",
    "HeaderResumeSettings": "Wiederaufnahme-Einstellungen",
    "HeaderFetcherSettings": "Beschaffer-Einstellungen",
    "HeaderActivity": "Aktivitäten",
    "ButtonPurchase": "Kaufen",
    "HeaderInstall": "Installieren",
    "LabelSelectVersionToInstall": "Wähle die Version für die Installation",
    "LinkLearnMoreAboutSubscription": "Mehr über Emby Premiere erfahren",
    "MessagePluginRequiresSubscription": "Nach einem Testzeitraum von 14 Tagen benötigt dieses Plugin ein Emby-Premiere-Abonnement.",
    "MessagePremiumPluginRequiresMembership": "Nach einem Testzeitraum von 14 Tagen benötigt dieses Plugin ein Emby-Premiere-Abonnement.",
    "HeaderDeveloperInfo": "Entwicklerinformationen",
    "HeaderRevisionHistory": "Versionsverlauf",
    "ButtonViewWebsite": "Besuche die Website",
    "OptionSaveMetadataAsHidden": "Speichere Metadaten und Bilder als versteckte Dateien",
    "LabelConnectEmail": "Emby Connect-E-Mail-Adresse",
    "LabelConnectEmailHelp": "Verknüpfen Sie diesen lokalen Benutzer optional mit einem bestehenden Emby Connect-Konto, um einen einfachen Anmeldezugang von jeder Emby-App aus zu ermöglichen, ohne die IP-Adresse des Servers kennen zu müssen.",
    "ButtonLearnMoreAboutEmbyConnect": "Mehr über Emby Connect erfahren",
    "LabelDateAddedBehavior": "Verhalten für Hinzufügedatum bei neuen Inhalten",
    "OptionDateAddedImportTime": "Datum des Einlesens in die Bibliothek verwenden",
    "OptionDateAddedFileTime": "Benutze das Erstellungsdatum der Datei",
    "LabelDateAddedBehaviorHelp": "Wenn ein Metadatenwert vorhanden ist, wird dieser immer gegenüber den anderen Optionen bevorzugt werden.",
    "HeaderLibrarySettings": "Bibliothekseinstellungen",
    "HeaderSubtitleDownloads": "Untertitel-Downloads",
    "HeaderCameraUploadHelp": "Emby-Apps können Fotos von dem Gerät, auf dem sie aufgenommen wurden, automatisch auf den Emby Server hochladen.",
    "LabelCameraUploadPath": "Kamera-Upload-Pfad",
    "LabelCameraUploadPathHelp": "Wähle einen eigenen Upload-Pfad aus. Diese Einstellung überschreibt die in den Kamera-Upload-Einstellungen festgelegte Standardeinstellung. Falls leergelassen, wird ein Standardverzeichnis verwendet. Bei Nutzung eines eigenen Verzeichnisses muss dieses in den Bibliothekseinstellungen als Bibliothek hinzugefügt werden.",
    "DefaultCameraUploadPathHelp": "Wähle ein benutzerdefiniertes Upload-Verzeichnis aus. Falls leergelassen, wird ein Standardverzeichnis verwendet. Bei Nutzung eines eigenes Verzeichnisses muss dieses ebenso in den Bibliothekseinstellungen als Bibliothek hinzugefügt werden.",
    "LabelCreateCameraUploadSubfolder": "Erstelle ein Unterverzeichnis für jedes Gerät",
    "LabelCreateCameraUploadSubfolderHelp": "Bestimmte Verzeichnisse lassen sich einem Gerät zuordnen, indem auf der Geräteseite darauf geklickt wird.",
    "LabelCustomDeviceDisplayNameHelp": "Lege einen individuellen Anzeigenamen fest oder lasse das Feld leer, um den vom Gerät übermittelten Namen zu nutzen.",
    "TabParentalControl": "Kindersicherung",
    "HeaderAccessSchedule": "Zugangszeitplan",
    "HeaderAccessScheduleHelp": "Zugangszeitplan anlegen, um den Zugang auf bestimmte Zeiten zu begrenzen.",
    "HeaderLibraryAccess": "Bibliothekszugriff",
    "HeaderChannelAccess": "Zugriff auf Kanäle",
    "LabelForgotPasswordUsernameHelp": "Bitte gib deinen Benutzernamen ein, falls du dich daran erinnerst.",
    "TitlePasswordReset": "Passwort zurücksetzen",
    "HeaderBlockItemsWithNoRating": "Blockiere Inhalte mit keiner oder nicht erkannter Altersfreigabe",
    "LabelBlockContentWithTags": "Beschränke auf Inhalte mit Stichworten",
    "LabelTagRestrictionMode": "Stichworte-Beschränkungsmodus",
    "BlockItemsWithTheseTags": "Blockiere Inhalte mit diesen Stichworten",
    "AllowItemsWithTheseTags": "Erlaube nur Inhalte mit diesen Stichworten",
    "OptionAllowContentDownloading": "Erlaube Medien-Download",
    "LabelNewUserNameHelp": "Benutzernamen können Zeichen (a-z), Zahlen (0-9), Striche (-), Unterstriche (_), Apostrophe (') und Punkte (.) enthalten.",
    "HeaderThisUserIsCurrentlyDisabled": "Dieser Benutzer ist momentan deaktiviert. Um den Benutzer zu aktivieren, verwende die Option unten auf der Seite.",
    "OptionAllowSyncTranscoding": "Herunterladen von Dateien erlauben, die Transkodierung erfordern",
    "AllowMediaConversion": "Erlaube Medienkonvertierung",
    "AllowMediaConversionHelp": "Erlaube oder verweigere Zugriff auf die Medienkonvertierungsfunktion",
    "OptionAllowAudioPlaybackTranscoding": "Audio-Transkodierung während Medienwiedergabe erlauben, falls erforderlich",
    "OptionAllowVideoPlaybackTranscoding": "Video-Transkodierung während Medienwiedergabe erlauben, falls erforderlich",
    "OptionAllowVideoPlaybackRemuxing": "Container-Formatwechsel während Medienwiedergabe erlauben, falls erforderlich",
    "OptionAllowMediaPlaybackTranscodingHelp": "Einschränken des Zugangs zum Transkodieren bewirkt eine Deaktivierung der Qualitätsauswahl. Dies kann in Emby-Apps zu Abspielfehlern wegen nicht unterstützter Medienformate oder unzureichender Netzwerkbandbreite führen.",
    "LabelRemoteClientBitrateLimit": "Limit für die Internet-Streaming-Datenrate (Mbps)",
    "LabelRemoteClientBitrateLimitHelp": "Ein optionales Bitratenlimit pro Stream für alle Geräte außerhalb des Netzwerkes. Dies ist nützlich, um zu verhindern, dass Geräte eine höhere Datenrate verwenden, als die Internetverbindung erlaubt. Kann zu erhöhter CPU-Last auf deinem Server führen, falls Videos in Echtzeit in eine niedrigere Bitrate zu transkodieren sind.",
    "LabelUserRemoteClientBitrateLimitHelp": "Diese Einstellung überschreibt die globale Standardeinstellung, die in den erweiterten Einstellungen des Servers festgelegt wurde.",
    "OptionEnableFullSpeedConversion": "Konvertierung mit voller Geschwindigkeit aktivieren",
    "OptionEnableFullSpeedConversionHelp": "Standardmäßig werden Konvertierungen mit geringer Geschwindigkeit durchgeführt, um Ressourcen zu sparen.",
    "OptionEnableAutomaticServerUpdates": "Aktiviere automatische Server-Aktualisierungen",
    "HeaderTVSources": "TV-Quellen",
    "HeaderAddTvSource": "TV-Quelle hinzufügen",
    "LabelTunerIpAddress": "Tuner-IP-Adresse",
    "HeaderGuideProviders": "Guide-Datenquellen",
    "HeaderAddGuideSource": "Guide-Datenquelle hinzufügen",
    "LabelZipCode": "PLZ",
    "LabelLineup": "Besetzung",
    "LabelImportOnlyFavoriteChannels": "Beschränke auf favorisierte Kanäle",
    "ImportFavoriteChannelsHelp": "Wenn aktiviert, werden nur auf dem Tuner favorisierte Kanäle importiert.",
    "HeaderDefaultRecordingSettings": "Standard-Aufnahmeeinstellungen",
    "LabelDisplayName": "Anzeigename",
    "OptionDownloadImagesInAdvance": "Bilder vorab herunterladen",
    "OptionDownloadImagesInAdvanceHelp": "Grundsätzlich werden die meisten Bilder erst dann heruntergeladen, wenn eine Emby-App sie anfragt. Aktiviere diese Option, um alle Bilder im Voraus herunterzuladen, sobald neue Medien importiert werden. Dies kann zu erheblich längeren Bibliothek-Scans führen.",
    "MessageThankYouForSupporting": "Vielen Dank für die Unterstützung von Emby.",
    "FileReadCancelled": "Lesen der Datei wurde abgebrochen.",
    "FileNotFound": "Datei nicht gefunden",
    "FileReadError": "Beim Lesen der Datei ist ein Fehler aufgetreten.",
    "NoPluginConfigurationMessage": "Dieses Plugin hat keine konfigurierbaren Einstellungen.",
    "HeaderNewApiKey": "Neuer API-Schlüssel",
    "HeaderNewApiKeyHelp": "Geben Sie einer Applikation die Erlaubnis mit dem Emby Server zu kommunizieren.",
    "MessageKeyEmailedTo": "E-Mail mit Zugangsschlüssel an: {0}.",
    "HeaderConfirmation": "Bestätigung",
    "MessageKeyUpdated": "Vielen Dank. Dein Emby-Premiere-Schlüssel wurde aktualisiert.",
    "MessageKeyRemoved": "Vielen Dank. Dein Emby-Premiere-Schlüssel wurde entfernt.",
    "TextEnjoyBonusFeatures": "Genieße Bonus-Funktionen",
    "MessageErrorLoadingSupporterInfo": "Es gab einen Fehler beim Verarbeiten der Emby-Premiere-Daten. Bitte versuche es später erneut.",
    "ValueTimeLimitSingleHour": "Zeitlimit: 1 Stunde",
    "ValueTimeLimitMultiHour": "Zeitlimit: {0} Stunden",
    "General": "Allgemein",
    "HeaderScreenSavers": "Bildschirmschoner",
    "Reporting": "Berichte",
    "LabelStopping": "Stoppe",
    "HeaderSelectCertificatePath": "Zertifikateordner auswählen",
    "HeaderSupporterBenefit": "Eine aktives Emby-Premiere-Abonnement bringt zusätzliche Vorteile, wie etwa Zugriff auf Emby DVR, Offline-Medien, Premium-Plugins usw. {0}Mehr erfahren{1}.",
    "LabelAbortedByServerShutdown": "(Durch herunterfahrenden Server abgebrochen)",
    "LabelScheduledTaskLastRan": "Zuletzt ausgeführt vor: {0}. Benötigte Zeit: {1}.",
    "HeaderDeleteTaskTrigger": "Aufgabenauslöser entfernen",
    "MessageDeleteTaskTrigger": "Bist du dir sicher, dass du diesen Aufgabenauslöser entfernen möchtest?",
    "MessageNoPluginsDueToAppStore": "Um Plugins zu verwalten, verwende bitte die Emby-Web-App.",
    "LabelVersionInstalled": "{0} installiert",
    "HeaderSelectServerCachePath": "Server-Cache-Pfad wählen",
    "HeaderSelectTranscodingPath": "Temporären Transcodierungspfad wählen",
    "HeaderSelectMetadataPath": "Metadaten-Pfad wählen",
    "HeaderSelectServerCachePathHelp": "Pfad zum Speichern von Server-Cache-Dateien auswählen oder eingeben. In das Verzeichnis muss geschrieben werden können.",
    "HeaderSelectTranscodingPathHelp": "Pfad zum Speichern von temporären Transkodierdateien auswählen oder eingeben. In das Verzeichnis muss geschrieben werden können.",
    "HeaderSelectMetadataPathHelp": "Pfad zum Speichern von Metadaten auswählen oder eingeben. In das Verzeichnis muss geschrieben werden können.",
    "MessageConfirmRestart": "Emby Server wirklich neustarten?",
    "MessageConfirmShutdown": "Emby Server wirklich beenden?",
    "LabelLocalAccessUrl": "Heimnetzwerk-Zugriff (LAN): {0}",
    "LabelRemoteAccessUrl": "Fernzugriff (WAN): {0}",
    "LabelRunningOnPort": "Erreichbar auf HTTP-Port: {0}",
    "LabelRunningOnPorts": "Erreichbar auf HTTP-Port {0} und HTTPS-Port {1}",
    "LabelCurrentPath": "Aktueller Pfad",
    "HeaderSelectMediaPath": "Medienpfad wählen:",
    "HeaderSelectPath": "Pfad wählen",
    "MessageDirectoryPickerInstruction": "Falls die Netzwerksuche deine Endgeräte nicht automatisch findet, kannst du deren Netzwerkpfade auch manuell eintragen. Zum Beispiel {0} oder {1}.",
    "MessageDirectoryPickerBSDInstruction": "Für BSD müssen Sie auf Ihrem FreeNAS Jail ggf. Speicherplatz  freigeben, damit Emby darauf zugreifen kann.",
    "MessageDirectoryPickerLinuxInstruction": "Für Linux auf Arch Linux, CentOS, Debian, Fedora, OpenSuse oder Ubuntu muss Emby mindestens lesenden Zugriff auf die Speicherorte der Medien besitzen.",
    "MetadataManager": "Metadaten-Manager",
    "OptionBlockLiveTvChannels": "Live-TV-Sender",
    "OptionBlockChannelContent": "Internet-Stream-Inhalte",
    "ButtonRevoke": "Widerrufen",
    "MessageConfirmRevokeApiKey": "Diesen API-Schlüssel wirklich widerrufen? Die Verbindung der Anwendung zum Emby Server wird sofort unterbrochen.",
    "HeaderConfirmRevokeApiKey": "API-Schlüssel widerrufen",
    "MessagePleaseAcceptTermsOfServiceBeforeContinuing": "Bitte akzeptiere die Nutzungsbedingungen vor dem Fortfahren.",
    "HeaderChangeFolderType": "Inhaltstyp ändern",
    "HeaderChangeFolderTypeHelp": "Um den Typ zu ändern, bitte die Bibliothek entfernen und mit dem neuen Medientyp wieder anlegen.",
    "HeaderAlert": "Alarm",
    "MessagePleaseRestart": "Bitte neustarten, um die Aktualisierung abzuschließen.",
    "OptionHomeVideos": "Heim-Videos und Fotos",
    "OptionBooks": "Bücher",
    "HeaderMetadataReaders": "Metadatenleser",
    "LabelMetadataReadersHelp": "Aktiviere und ordne deine bevorzugten lokalen Metadatenquellen nach Priorität.",
    "HeaderSubtitleDownloaders": "Untertitel-Downloader",
    "SubtitleDownloadersHelp": "Aktiviere und priorisiere deine bevorzugten Untertitel-Downloader über die Sortierreihenfolge. Weitere Untertitel-Anbieter lassen sich über den Emby-Plugin-Katalog installieren.",
    "LabelMetadataDownloaders": "Metadaten-Downloader",
    "LabelMetadataDownloadersHelp": "Aktiviere und priorisiere deine bevorzugten Metadaten-Downloader über die Sortierreihenfolge. Downloader mit niedriger Priorität werden nur genutzt, um fehlende Informationen zu ergänzen.",
    "HeaderMetadataSavers": "Metadatenformat:",
    "LabelMetadataSaversHelp": "Dateiformat für die Speicherung der Metadaten wählen",
    "LabelImageFetchers": "Bild-Fetcher",
    "LabelImageFetchersHelp": "Aktiviere und priorisiere deine bevorzugten Bildbeschaffer über die Sortierreihenfolge.",
    "PersonTypePerson": "Person",
    "HeaderRemoveMediaLocation": "Medienquelle entfernen",
    "MessageConfirmRemoveMediaLocation": "Möchtest du diese Medienquelle wirklich entfernen?",
    "LabelNewName": "Neuer Name",
    "HeaderRemoveLibrary": "Bibliothek entfernen",
    "MessageAreYouSureYouWishToRemoveLibrary": "Bist du sicher, dass du die {0} Bibliothek von deinem Emby Server entfernen möchtest? Deine Mediendateien sind davon nicht betroffen.",
    "ButtonRename": "Umbenennen",
    "HeaderPluginInstallation": "Plugin-Installation",
    "MessageTrialExpired": "Der Testzeitraum für diese Funktion ist abgelaufen.",
    "MessageTrialWillExpireIn": "Der Testzeitraum für diese Funktion läuft in {0} Tag(en) ab.",
    "ValuePriceUSD": "Preis: {0} (USD)",
    "MessageFeatureIncludedWithSupporter": "Du bist für diese Funktion registriert und kannst sie mit einem aktiven Emby-Premiere-Abo weiterhin benutzen.",
    "HeaderSelectExternalPlayer": "Wähle externes Abspielgerät aus",
    "HeaderExternalPlayerPlayback": "Wiedergabe auf externem Abspielgerät",
    "HeaderThankYou": "Danke",
    "HeaderSelectUploadPath": "Upload-Pfad wählen",
    "ErrorMessageStartHourGreaterThanEnd": "Die Endzeit muss größer als die Startzeit sein.",
    "MessagePluginConfigurationRequiresLocalAccess": "Melde dich bitte direkt an deinem lokalen Server an, um dieses Plugin zu konfigurieren.",
    "MovieLibraryHelp": "Lies den {0}Emby movie naming guide{1}.",
    "TvLibraryHelp": "Lies den {0}Emby TV naming guide{1}.",
    "BookLibraryHelp": "Hörbücher werden unterstützt, siehe den {0}Emby Book Naming Guide{1}.",
    "MessageGamePluginRequired": "Erfordert die Installation des GameBrowser-Plugins.",
    "HeaderUnlockApp": "App freischalten",
    "MessagePaymentServicesUnavailable": "Die Zahlungsdienste stehen leider gerade nicht zur Verfügung. Bitte versuche es später erneut.",
    "NoNewDevicesFound": "Keine neuen Geräte gefunden. Um einen neuen Tuner hinzuzufügen, schließe diesen Dialog und gebe die Geräteinformationen manuell ein.",
    "MessageConfirmDeleteTunerDevice": "Möchtest du dieses Gerät wirklich löschen?",
    "MessageConfirmDeleteGuideProvider": "Diese Guide-Datenquelle wirklich löschen?",
    "HeaderDeleteProvider": "Guide-Dtenanbieter löschen",
    "ErrorAddingTunerDevice": "Es trat ein Fehler beim Hinzufügen des Tuners auf. Bitte sicherstellen, dass dieser erreichbar ist und dann erneut versuchen.",
    "ErrorSavingTvProvider": "Es trat ein Fehler beim Speichern des TV-Guide-Datenanbieters auf. Bitte stelle sicher, dass er erreichbar ist und versuche es erneut.",
    "ErrorGettingTvLineups": "Es trat ein Fehler beim Herunterladen des TV-Programms auf. Bitte stelle sicher, dass die Angaben korrekt sind und versuche es erneut.",
    "MessageCreateAccountAt": "Erstelle ein Konto bei {0}",
    "ErrorPleaseSelectLineup": "Bitte wähle ein TV-Programm und versuche es erneut. Wenn keine Programme verfügbar sind, prüfe bitte, ob Benutzername, Passwort und Postleitzahl korrekt sind.",
    "ErrorValidatingSupporterInfo": "Es gab einen Fehler beim Prüfen deiner Emby-Premiere-Daten. Bitte versuche es später erneut.",
    "LabelLocalSyncStatusValue": "Status: {0}",
    "HeaderTopPlugins": "Top-Plugins",
    "ForAdditionalLiveTvOptions": "Durchsuche den Emby-{0}Plugin-Katalog{1}, um weitere Live-TV-Quellen zu installieren.",
    "AddUser": "Benutzer hinzufügen",
    "HeaderEmailAddress": "E-Mail-Adresse",
    "NumLocationsValue": "{0} Verzeichnisse",
    "PleaseAddAtLeastOneFolder": "Bitte füge dieser Bibliothek durch Klicken der \"Hinzufügen\"-Schaltfläche mindestens ein Verzeichnis hinzu.",
    "ErrorAddingMediaPathToVirtualFolder": "Es trat ein Fehler beim Hinzufügen eines Medienverzeichnisses auf. Bitte stelle sicher, dass der Pfad gültig ist und der Emby-Server-Prozess die notwendigen Zugriffsrechte besitzt.",
    "ErrorAddingEmbyConnectAccount3": "Das Emby-Konto ist bereits mit einem vorhandenen lokalen Nutzer verknüpft. Ein Emby-Konto lässt sich nur mit einem lokalen Nutzer gleichzeitig verbinden.",
    "HeaderConfirmPluginInstallation": "Bestätige Plugin-Installation",
    "PleaseConfirmPluginInstallation": "Bitte bestätige mit OK, dass du den obenstehenden Text gelesen hast und die Installation des Plugins fortführen möchtest.",
    "MessagePluginInstallDisclaimer": "Plugins aus der Emby-Community sind eine tolle Möglichkeit, Emby mit weiteren Funktionen und Vorteilen aufzuwerten. Bitte sei dir vor der Installation aber bewusst, dass dies Folgen für den Emby Server haben kann, etwa längere Bibliothek-Scans, zusätzliche Hintergrundverarbeitungen und verringerte Systemstabilität.",
    "HardwareAccelerationWarning": "Das Aktivieren der Hardware-Beschleunigung kann auf einigen Systemen zu Instabilität führen. Stelle sicher, dass dein Betriebssystem sowie die Grafikkarten-Treiber auf dem neuesten Stand sind. Sollten Probleme mit der Wiedergabe von Videos auftreten, ist diese Einstellung auf \"Auto\" zurückzusetzen.",
    "ValueExample": "Beispiel: {0}",
    "LabelFileOrUrl": "Datei oder URL",
    "OptionEnableForAllTuners": "Für alle Tuner aktivieren",
    "HeaderTuners": "Tuner",
    "DrmChannelsNotImported": "Verschlüsselte Kanäle werden nicht importiert.",
    "LabelAllowHWTranscoding": "Hardware-Transkodierung erlauben",
    "AllowHWTranscodingHelp": "Wenn aktiviert, erlaube dem Tuner die Transkodierung des Streams in Echtzeit. Dies kann helfen, die Transkodierungen des Emby Servers zu verringern.",
    "MetadataSettingChangeHelp": "Verändern von Metadaten-Einstellungen hat nur Einfluss auf neu hinzugefügte Inhalte. Für eine Aktualisierung bereits vorhandener Inhalte, die Detailansicht öffnen und die 'Aktualisieren'-Schaltfläche anklicken. Mehrfachaktualisierungen lassen sich im Metadaten-Manager vornehmen.",
    "RecordingPathChangeMessage": "Bereits vorhandene Aufnahmen werden nach Ändern des Aufnahmeverzeichnisses nicht automatisch verschoben. Sofern gewünscht, ist dies selbst vorzunehmen.",
    "LabelLocalIpAddress": "Lokale IP-Adresse",
    "LabelBindToLocalNetworkAddressHelp": "Optional. Überschreibt die lokale IP-Adresse, die der Server Emby-Apps zeigt. Wenn leer, wird der Server die lokale Netzwerkadresse ermitteln.",
    "SettingsWarning": "Das Verändern dieser Werte kann Instabilität oder Verbindungsprobleme hervorrufen. Falls Probleme auftreten, empfehlen wir, diese Einstellungen auf die Standardwerte zurückzustellen.",
    "OptionSaveMetadataAsHiddenHelp": "Diese Einstellung wirkt sich auf neu gespeicherte Metadaten aus. Bereits vorhandene Metadaten werden aktualisiert, sobald sie der Emby Server wieder sichert.",
    "EnablePhotos": "Fotos aktivieren",
    "EnablePhotosHelp": "Fotos werden erkannt und neben anderen Mediendateien angezeigt.",
    "ImportPlaylists": "Wiedergabelisten importieren",
    "ImportPlaylistsHelp": "In Medienordnern entdeckte Wiedergabelisten lassen sich in Emby Server importieren.",
    "SaveThumbnailImagesIntoMediaFolders": "Speichere Videovorschau-Miniaturansichten in Medienverzeichnissen",
    "LabelGenerateVideoPreviewThumbnails": "Erzeuge Videovorschau-Miniaturansichten",
    "LabelEnableDebugLogging": "Aktiviere Debug-Protokollierung",
    "OptionEnableExternalContentInSuggestions": "Externe Inhalte in Empfehlungen aktivieren",
    "OptionEnableExternalContentInSuggestionsHelp": "Internet-Trailer und Live-TV-Sendungen in Empfehlungen zulassen.",
    "LabelOptionalNetworkPath": "(Optional) Freigegebener Netzwerkordner",
    "LabelOptionalNetworkPathHelp": "Wenn dieser Ordner in deinem Netzwerk geteilt wird, kann die Weitergabe des Netzwerkpfades Emby Apps auf anderen Geräten direkten Zugang zu den Mediendateien ermöglichen.",
    "SynologyUpdateInstructions": "Bitte logge dich in DSM ein und gehe in das Paketzentrum um ein Update durchzuführen.",
    "HeaderRecordingPostProcessing": "Aufnahme-Nachbearbeitung",
    "LabelPostProcessorArguments": "Kommandozeilen-Argumente für Nachbearbeitung",
    "PostProcessorArgumentsHelp": "Die folgenden Variablen werden in der Befehlszeile unterstützt, um die Übergabe von Daten an an deine Nachbearbeitungsanwendung zu ermöglichen",
    "LabelPostProcessor": "Nachbearbeitungsanwendung",
    "DvrPostProcessorPathArgument": "{path}: Der vollständige Pfad zur Aufnahmedatei",
    "OptionAutomaticallyGroupSeries": "Automatisches Zusammenführen von Serien, die über mehrere Verzeichnisse verteilt sind",
    "OptionAutomaticallyGroupSeriesHelp": "Wenn aktiviert, werden Serien, die innerhalb dieser Bibliothek über mehrere Verzeichnisse verteilt sind, automatisch zu einer einzigen Serie zusammengeführt.",
    "WhenDidYouPurchaseApp": "Wann hast du die App ursprünglich erworben?",
    "PreferEmbeddedTitlesOverFileNames": "Eingebettete Titel gegenüber Dateinamen bevorzugen",
    "PreferEmbeddedTitlesOverFileNamesHelp": "Dies bestimmt den als Standard angezeigten Titel, wenn keine lokalen oder Internet-Metadaten verfügbar sind.",
    "FriendlyNameForReferenceHelp": "Ein Anzeigename, der als Orientierungshilfe dient.",
    "HeaderLiveTvTunerSetup": "TV-Tuner einrichten",
    "HeaderTVSourceSetup": "TV-Quellen einrichten",
    "HeaderDetectMyDevices": "Geräte erkennen",
    "MessagePleaseWait": "Bitte warten. Dies kann eine Minute dauern.",
    "DetectingDevices": "Suche Geräte",
    "LabelAutomaticallyRefreshInternetMetadataEvery": "Nach dem ersten Import die Metadaten automatisch aus dem Internet aktualisieren",
    "LabelPlaceholderMetadataRefreshInternetMetadataEvery": "Automatische Aktualisierung der Metadaten für Episoden mit Platzhaltertiteln wie TBA",
    "EveryNDays": "Alle {0} Tage",
    "NDays": "{0} Tage",
    "LabelCertificatePassword": "Zertifikatspasswort:",
    "LabelCertificatePasswordHelp": "Wenn Dein Zertifikat ein Passwort benötigt, gib es hier ein.",
    "HeaderNewLibrary": "Neue Bibliothek",
    "HttpsRequiresCert": "Um sichere Verbindungen zu aktivieren, benötigst du ein vertrauenswürdiges SSL-Zertifikat, wie etwa von Let's Encrypt. Stelle bitte ein Zertifikat bereit oder deaktiviere sichere Verbindungen.",
    "ServerRestartNeededAfterPluginInstall": "Der Emby-Server muss nach der Installation eines Plugins neu gestartet werden.",
    "PluginInstalledMessage": "Das Plugin wurde erfolgreich installiert. Der Emby-Server muss neu gestartet werden, um die Änderungen zu übernehmen.",
    "MessagePremiereStatusGood": "Du hast ein {0} Emby-Premiere-Abo und deine Gerätenutzung befindet sich innerhalb deines Limits.",
    "MessagePremiereStatusClose": "Du hast ein {0} Emby-Premiere-Abo, aber deine Gerätenutzung nähert sich dem Limit.",
    "MessagePremiereExtendedPlans": "Ziehe ein {0}erweitertes Geräte-Abo in Erwägung{1}",
    "MessagePremiereStatusOver": "Du hast ein {0} Emby-Premiere-Abo, aber deine Gerätenutzung ist über dem Limit!",
    "ListItemPremiereSub": "{0} Abonnement, bestellt via {2}, läuft ab {1}",
    "LabelClickToCancel": "Klicke, um dieses Abonnement zu kündigen",
    "LabelCancelInfo": "Du kannst dieses Abonnement direkt mit {0} verwalten",
    "LabelAlreadyCanceled": "Dieses Abonnement wurde gekündigt. Der Schlüssel bleibt bis zum Ablaufdatum gültig.",
    "HeaderCancelSub": "Emby Premiere kündigen",
    "MessageConfirmSubCancel": "NEIN, bitte gehe nicht... Du wirst all die großartigen Features von Emby Premiere vermissen!",
    "ButtonCancelSub": "Ich weiß, trotzdem kündigen",
    "ButtonDontCancelSub": "Emby Premiere behalten",
    "MessageSubCancelReqSent": "Eine E-Mail wurde an den Schlüsselbesitzer gesendet. Bitte folge den Anweisungen in dieser E-Mail, um die Kündigung des Abonnements zu vervollständigen. Wir hoffen dich bald wieder begrüßen zu dürfen!",
    "MessageSubCancelError": "Bei der Kündigung ist etwas schief gelaufen. Bitte sende eine E-Mail an {0} und wir werden das Problem aus der Welt schaffen.",
    "LabelAlreadyCancelled": "Das Abonnement wurde gekündigt. Du wirst keine Zahlungen mehr leisten aber die Features werden bis zum obigen Datum funktionieren.",
    "AllowOnTheFlySubtitleExtraction": "Untertitelextraktion in Echtzeit zulassen",
    "AllowOnTheFlySubtitleExtractionHelp": "Um Transkodieren zu vermeiden, lassen sich eingebettete Untertitel aus Videos extrahieren und als einfacher Text an Emby senden. Auf manchen Systemen dauert dies sehr lange und die Videowiedergabe könnte während der Extraktion stocken. Deaktivieren der Option brennt eingebettete Untertitel während des Videotranskodierens ein, sofern sie nicht nativ vom Abspielgerät unterstützt werden.",
    "EnableDebugLoggingHelp": "Debug-Protokollierung sollte nur zur Fehlersuche aktiviert werden. Die erhöhte Zahl von Zugriffen auf das Dateisystem deines Systems kann es unter Umständen daran hindern, in den Standby-Modus zu gehen.",
    "LabelSimultaneousConnectionLimit": "Limit gleichzeitiger Streams",
    "SimultaneousConnectionLimitHelp": "Die maximale Anzahl der gleichzeitig erlaubten Streams. '0' für kein Limit.",
    "LaunchWebAppOnStartup": "Starte die Emby-Web-App im Browser, sobald Emby Server startet",
    "LaunchWebAppOnStartupHelp": "Diese Funktion öffnet die Emby-Web-App im Standard-Browser, wenn der Emby Server gestartet wird. Tritt nicht auf, wenn der Server nur neu gestartet wird.",
    "LabelReferrerHeader": "Referrer http header",
    "LabelUserAgentHeader": "User agent http header",
    "SupplyCustomValueIfNeeded": "Stelle einen benutzerdefinierten http-header-Wert zur Verfügung, falls nötig.",
    "HeaderConfigureRemoteAccess": "Remote-Zugriff konfigurieren",
    "LearnHowToCreateSynologyShares": "Erfahre, wie man Verzeichnisse mit Synology teilt.",
    "LabelAllowedRemoteAddresses": "Remote-IP-Adressen-Filter",
    "LabelAllowedRemoteAddressesMode": "Remote-IP-Adressen-Filtermodus",
    "Whitelist": "Whitelist",
    "Blacklist": "Blacklist",
    "AllowedRemoteAddressesHelp": "Kommaseparierte Liste mit IP-Adressen oder IP-Maskeneinträgen für Netzwerke, für die Remote-Verbindungen erlaubt sind. Wenn leer, sind alle Adressen zulässig.",
    "LabelLanNetworks": "Lokale Netzwerke",
    "LanNetworksHelp": "Kommaseparierte Liste mit IP-Adressen oder IP-\/Netzmaskeneinträgen, die als lokale Netzwerke zu betrachten sind, wenn es um das Durchsetzen von Bandbreitenbegrenzungen geht. Befüllt, werden alle anderen IP-Adressen als zu externen Netzwerken gehörig behandelt und unterliegen Bandbreitenbegrenzungen für externe Verbindungen. Leergelassen, werden nur das Subnetz des Servers und übliche private IP-Subnetze (bspw. 10.0.0.0\/8, 192.168.0.0\/24, usw.) als dem lokalen Netzwerk zugehörig betrachtet.",
    "LabelSecureConnectionsMode": "Sicherer Verbindungsmodus",
    "PreferredNotRequired": "Bevorzugt, aber nicht benötigt.",
    "RequiredForAllRemoteConnections": "Für alle Remote-Verbindungen benötigt",
    "HandledByProxy": "Verwaltet vom Reverse Proxy",
    "SaveSubtitlesIntoMediaFolders": "Heruntergeladene Untertitel in Medienordnern speichern",
    "SaveSubtitlesIntoMediaFoldersHelp": "Das Speichern der Untertitel bei den Video-Dateien vereinfacht ihre Verwaltung deutlich.",
    "AutomaticSubtitleDownloadInstructions": "Um den automatischen Untertitel-Download zu verwalten, klicke auf eine Bibliothek in den Emby-Bibliothekseinstellungen und bearbeite dort die Untertitel-Download-Einstellungen.",
    "ProviderNeedsSetupWithUrl": "{0} erfordert zusätzliche Einstellungen auf dem {1} Einstellungsbildschirm{2} in Emby Server.",
    "LabelEnableHardwareAcceleration": "Hardware-Beschleunigung aktivieren, falls verfügbar",
    "HeaderPreferredHardwareDecoders": "Bevorzugte Hardware-Dekodierer",
    "HeaderPreferredHardwareEncoders": "Bevorzugte Hardware-Kodierer",
    "AllowChangingImageAndPassword": "Benutzer gestatten, sein Passwort und Profilbild zu ändern",
    "LabelSimultaneousStreamLimit": "Max. gleichzeitige Videostreams",
    "SimultaneousStreamLimitHelp": "Anzahl gleichzeitiger Videowiedergabesitzungen begrenzen.",
    "LabelMusicFolderStructure": "Struktur der Musikordner",
    "LabelMusicFolderStructureHelp": "Dies gibt dem Bibliotheks-Scanner einen Hinweis, wie deine Ordner aufgebaut sind. Wenn du unsicher bist oder wenn deine Ordner nicht exakt einer der Optionen entsprechen, wähle bitte die Standardoption \"Sonstiges\".",
    "OtherOrUnstructured": "Sonstiges oder unstrukturiert",
    "PerfectArtistAlbumTrack": "Perfekt sortiert in 'Künstler\\Alben'-Ordner, mit Titeln direkt in den Albenordnern.",
    "PerfectAlbumTrack": "Perfekt sortiert in Alben-Ordner, mit Titeln direkt in den Albenordnern.",
    "LabelMinCollectionSize": "Mindestgröße für Sammlungen",
    "PerfectAuthorAudioBookTrack": "Perfekt organisiert in Autor- Buchordnern, mit Titeln direkt in den Buchordnern.",
    "PerfectAudioBookTrack": "Perfekt organisiert in Buchordnern, mit Tracks direkt in den Buchordnern.",
    "MinCollectionSizeHelp": "Erstellt automatisch Sammlungen wenn du mindestens die von dir angegebene Anzahl an Titeln in der Bibliothek hast. Die Veränderung der Anzahl hat keine Auswirkungen auf bestehende Sammlungen.",
    "LabelImportCollections": "Sammlungsinformationen von Metadaten-Downloadern importieren",
    "LabelImportCollectionsHelp": "Wenn aktiviert, werden Sammlungsinformationen von deinen aktivierten Metadaten-Downloadern importiert. Dies kann dazu führen, dass unerwünschte Sammlungen automatisch erstellt werden. Deaktivierung verhindert, dass zukünftige Sammlungen automatisch erstellt werden, löscht aber nicht die bestehenden Sammlungen.",
    "LabelAllowAdultMetadata": "Metadaten für Erwachsene zulassen",
    "LabelAllowAdultMetadataHelp": "Bei der Suche nach Internet-Metadaten den Abgleich mit nicht-jugendfreien Titeln gestatten.",
    "HeaderVideoPreviewThumbnails": "Videovorschau-Miniaturansichten",
    "LabelEnableHDRToneMapping": "HDR Tone Mapping aktivieren",
    "EnableHDRToneMappingHelp": "Tone Mapping sorgt für eine korrekte Farbkonvertierung bei der Transkodierung von HDR-Bildmaterial für nicht-HDR Geräte, da das Material sonst zu dunkel und entsättigt wirkt. Es sind möglicherweise zusätzliche Treiberkomponenten erforderlich, um dieses Feature mit Hardware-Beschleunigung zu nutzen. Details bitte im \"Hardware Acceleration Setup Guide\" nachlesen.",
    "WithHardwareAcceleratedTranscoding": "Ja, nur mit Hardware-Beschleunigung",
    "TranscodingStillInitializing": "Die Transkodier-Dienste des Emby Servers sind noch im Startvorgang. Dieser Bildschirm aktualisiert sich automatisch, wenn die Dienste bereit sind.",
    "WithEitherHardwareOrSoftwareTranscoding": "Ja, entweder mit Hardware- oder Software-Transkodierung",
    "ToneMappingInHardwareDescription": "Tone Mapping nutzt Hardware-Beschleunigung, sofern aktiviert und von der Hardware unterstützt. In allen anderen Fällen wird es übersprungen.",
    "ToneMappingInSoftwareDescription": "Tone Mapping wird von der CPU per Software durchgeführt. Dies ist wesentlich langsamer als hardware-beschleunigtes Tone Mapping und erfordert einen sehr leistungsfähigen Server\/PC.",
    "ToneMappingInBothDescription": "Tone Mapping nutzt Hardware-Beschleunigung, sofern aktiviert und von der Hardware unterstützt. In allen anderen Fällen wird es von der CPU per Software durchgeführt. Dies ist wesentlich langsamer als hardware-beschleunigtes Tone Mapping und erfordert einen sehr leistungsfähigen Server\/PC.",
    "AutoMapped": "Automatisch zugeordnet",
    "ManuallyMapped": "Manuell zugeordnet",
    "NotMappedToGuideData": "Nicht zugeordnete Guide-Daten",
    "MappedToValue": "Zugeordnet zu {0}",
    "LabelAutomaticallyWakeServerForRecordings": "Weckt das Server-Gerät automatisch, um Aufnahmen anzufertigen",
    "LabelAutomaticallyWakeServerForRecordingsHelp": "Weckaktionen werden im Server-Betriebsystem eingetaktet. Ausschalten dieser Option verhindert das Eintakten künftiger Weckaktionen, entfernt aber nicht bereits eingerichtete Aktionen.",
    "Database": "Datenbank",
    "LabelOptimizeDatabaseOnShutdown": "Datenbank-Optimierung beim Herunterfahren des Servers",
    "LabelOptimizeDatabaseOnShutdownHelp": "Der SQLite-Optimierungsvorgang hat in der Regel keine Auswirkungen, startet aber gelegentlich eine Analyse, wenn dies für den Abfrageplaner nützlich zu sein scheint. Kann dazu führen, dass Emby Server länger zum Herunterfahren braucht.",
    "LabelDatabaseCacheSize": "Datenbank-Puffergröße (Cache in MB)",
    "LabelDatabaseCacheSizeHelp": "Setzt je Datenbank-Datei die Datenmenge, die die SQLite-Datenbank auf einmal im Arbeitsspeicher hält. Ein größerer Wert sorgt möglicherweise für eine Verbesserung der Leistung des Emby-Servers. Erfordert einen Server-Neustart.",
    "LabelDatabaseAnalysisLimit": "Analyse-Zeilengrenze",
    "LabelDatabaseAnalysisLimitHelp": "Wenn SQLite die Datenbank optimiert, ist dies die ungefähre Spaltenzahl, die das ANALYZE-Kommando in jedem Index prüft. Ein größerer Wert erhöht die Effektivität der Datenbank-Optimierung, kann aber dazu führen, dass das Herunterfahren des Emby-Server länger dauert.",
    "LabelVacuumDb": "Vakuumisieren der Datenbank beim nächsten Emby-Server-Start",
    "LabelVacuumDbHelp": "Beim Vakuumieren wird die Datenbankdatei neu aufgebaut und auf ein Minimum an Speicherplatz komprimiert. In einigen Fällen kann dies die Leistung von Emby Server verbessern. Bitte beachte, dass dein Emby Server während des Vakuumierens nicht benutzbar ist und es auch keine Möglichkeit gibt, den Fortschritt des Vakuumierens zu überwachen. Bitte vermeide das erzwungene Schließen des Emby Server Prozesses während dieser Zeit, da dies zu einer Beschädigung der Datenbank führen kann. Dies ist ein einmaliger Vorgang und diese Option wird beim nächsten Start des Servers wieder deaktiviert sein.",
    "AdvancedOptionsWarning": "Hierbei handelt es sich um fortgeschrittene Optionen, die generell auf den Standardwerten belassen werden sollten, außer, es gibt einen speziellen Anlass.",
    "HeaderRecentlyActiveDevices": "Zuletzt aktive Geräte",
    "YesUntilServerRestart": "Ja, bis zum nächsten Server-Neustart",
    "YesUntilLogRotate": "Ja, bis zum nächsten Protokollwechsel.",
    "LabelSubtitleDownloadMaxAge": "Beende den Versuch des automatischen Untertitel-Bezugs für Videos älter als",
    "SubtitleDownloadMaxAgeHelp": "Dies basiert auf dem \"Hinzugefügt am\"-Metadatum.",
    "NoAgeLimit": "Ohne Altersbeschränkung",
    "AnonymizeLogContents": "Protokollinhalte anonymisieren",
    "Markers": "Markierungen",
    "LabelGenerateIntroVideoMarkers": "Intro-Videomarkierungen generieren",
    "GenerateIntroVideoMarkersHelp": "Erkennt Show-Vorspänne und zeigt 'Intro überspringen'-Knopf in Emby-Apps. Die Vorspannerkennung kann lange dauern und für hohe Prozessor- oder Festplattenauslastung sorgen.",
    "LabelCopyFromUser": "Benutzereinstellungen kopieren von",
    "CopyFromUserHelp": "Optional. Erstellung von neuen Benutzern durch Kopieren von Informationen eines bestehenden Benutzers beschleunigen.",
    "UserPolicy": "Benutzerrichtlinien (Zugang zu Bibliotheken und Funktionen, elterliche Kontrolle, usw.)",
    "UserConfiguration": "Benutzerkonfiguration (bevorzugte Audio- und Untertitelsprachen, Bibliotheksreihenfolge usw.)",
    "HeaderCopyOptions": "Kopieroptionen",
    "LabelMultiRestrictionMode": "Mehrfachbeschränkungsmodus",
    "MultiRestrictionModeAll": "Inhalte zulassen, die sowohl der Bewertung als auch den Tag-Einschränkungen entsprechen",
    "MultiRestrictionModeAny": "Inhalte zulassen, die entweder der Bewertung oder den Tag-Einschränkungen entsprechen",
    "AllowMappingByChannelNumber": "Zuordnung von Guide-Daten über Kanalnummern ermöglichen",
    "AllowMappingByChannelNumberHelp": "Diese Funktion kann als Ausweichlösung verwendet werden, um Tuner-Kanäle mit Guide-Daten abzugleichen, wenn anhand des Kanalnamens keine Übereinstimmung gefunden werden kann. Dies kann zu einem ungenauen Abgleich führen, wenn die Kanalnummern vom Tuner nicht korrekt sind.",
    "LabelPreferredSourceForChannelLogos": "Senderlogos aus dem Guide gegenüber dem Tuner bevorzugen, wenn sie in beiden verfügbar sind",
    "LabelPreferredSourceForChannelNumbers": "Kanalnummern aus dem Guide gegenüber dem Tuner bevorzugen, wenn sie in beiden verfügbar sind",
    "HeaderSoftwareEncoders": "Software encoder",
    "LabelProxyHeaderMode": "Proxy-Header lesen, um Client-IP-Adressen zu ermitteln",
    "ProxyHeadersRemoteOnly": "Nur wenn sie entfernte Netzwerkadressen enthalten",
    "ProxyHeaderModeHelp": "Legt fest, ob Anfrage-Header wie {0} und {1} zur Ermittlung der IP-Adresse von Verbindungsgeräten verwendet werden sollen.",
    "AllowCameraUpload": "Kamera-Upload erlauben",
    "AllowCameraUploadHelp": "Wenn erlaubt und in den mobilen Emby-Apps aktiviert, können Nutzer automatisch Fotos und Videos, die sie mit ihrer Kamera aufgenommen haben, auf diesen Emby-Server hochladen.",
    "CameraUploadMustBeGranted": "Ausserdem muss Ihnen Ihr Server-Administrator Zugriff auf den Kamera-Upload gewähren.",
    "EnableReadingAndWritingPeopleMetadata": "Ermöglicht das Lesen und Schreiben von Personen-Metadaten-Dateien",
    "EnableReadingAndWritingPeopleMetadataHelp": "Erfordert die Installation des Nfo-Metadaten-Plugins. Dies ermöglicht das Speichern Ihrer Personen-Editierungen in Nfo-Metadaten-Dateien, führt aber zu längeren Bibliotheks-Scans.",
    "LabelIgnoreSampleFiles": "Dateien, die das Wort sample im Dateinamen enthalten, werden ignoriert, wenn ihre Größe kleiner ist als (MB)",
    "PreferredChannelImageSource": "Bevorzugte Bildquelle für den Kanal",
    "PreferredChannelImageSourceHelp": "Wählen Sie ein bevorzugtes Kanalbild aus, wenn sowohl für den Tuner als auch für das Programm Bilder verfügbar sind.",
    "CacheImagesInServerData": "Eine Kopie der Bilder im Metadaten-Ordner des Servers zwischenzuspeichern.",
    "CacheImagesInServerDataHelp": "Wenn Ihre Medien und Bilder auf einem anderen Rechner gespeichert sind, können Sie eine Kopie der Bilder im Metadatenordner des Servers zwischenspeichern, um den Netzwerkzugriff zu reduzieren und die Leistung zu verbessern. Der Nachteil für die Erstellung dieses Caches besteht darin, dass die Bibliotheks-Scans langsamer sind und der Server-Metadaten-Ordner deutlich mehr Speicherplatz benötigt.",
    "AllowSharingPersonalContent": "Erlauben Sie die Freigabe persönlicher Inhalte wie Wiedergabelisten für andere Benutzer auf diesem Server.",
    "AllowSharingPersonalContentHelp": "Wenn diese Option aktiviert ist, kann dieser Benutzer seine Wiedergabelisten mit anderen Benutzern teilen. Der Zugriff auf Elemente der Wiedergabeliste wird weiterhin durch die vergebenen Zugriffsrechte auf die Benutzerbibliothek und die Kindersicherung eingeschränkt.",
    "LiveBufferSizeHours": "Puffergröße für Live-Stream (Stunden)",
    "LiveBufferSizeHoursHelp": "Ein längerer Puffer bietet eine bessere Möglichkeit, während eines Live-Streams vorwärts und rückwärts zu suchen, verbraucht aber auch mehr Speicherplatz."
}