{
    "LabelYoureDone": "¡Ha terminado!",
    "ThisWizardWillGuideYou": "Este asistente le ayudara guiándolo a través del proceso de configuración de su Servidor Emby.",
    "HeaderCreateYourFirstUser": "Crea Tu Primer Usuario",
    "ButtonQuickStartGuide": "Guía de Inicio Rápido",
    "MoreUsersCanBeAddedLater": "Se pueden agregar más usuarios posteriormente en las configuraciones del Servidor Emby.",
    "UserProfilesIntro": "Emby incluye soporte integrado para perfiles de usuario, habilitando a cada usuario para tener sus propias configuraciones de visualización, reproducción y controles parentales.",
    "WizardCompleted": "Eso es todo lo que necesitamos por ahora, Emby ha comenzado a escanear su biblioteca de medios. Revise algunas de nuestras aplicaciones, y haga clic en <b>Finalizar<\/b> para ver el <b>Panel de Control<\/b>",
    "MessagePleaseAcceptTermsOfService": "Por favor acepte los términos del uso y la política de privacidad antes de continuar.",
    "OptionIAcceptTermsOfService": "Acepto los términos del uso.",
    "SeeOurHwaGuide": "Vea nuestra {0}Guía de configuración de aceleración por hardware{1}.",
    "HeaderEmbyServerReleaseNotes": "Notas de Actualización del Servidor Emby",
    "AllowSubtitleDownloading": "Permitir la descarga de subtitulos",
    "AllowSubtitleManagement": "Permitir la eliminación de archivos de subtitulo existentes",
    "NewUserNameHelp": "Así es como los usuarios se verán en su servidor.",
    "ChapterMarkers": "Marcadores de capítulos",
    "LabelThumbnailImagesInterval": "Intervalo de imágenes en miniatura",
    "ThumbnailImagesIntervalHelp": "Una mayor frecuencia en las imagenes en miniatura resulatara en una mejor experiencia, pero requerira mas espacio en disco y tiempo para crear las imagenes.",
    "LabelAuthProvider": "Proveedor de Autenticación",
    "AuthProviderHelp": "Los administradores deben siempre utilizar el proveedor Emby por defecto para garantizar que nunca serán bloqueados.",
    "HeaderNewUser": "Nuevo Usuario",
    "ChangeServerDisplayName": "Cambiar el Nombre del Servidor Emby",
    "ShowAdvancedSettings": "Mostrar configuraciones avanzadas",
    "ChangingMetadataImageSettingsNewContent": "Cambios en las configuraciones de descarga de metadatos o arte solo se aplicaran a contenido nuevo agregado a su biblioteca. Para aplicar los cambios a los títulos existentes, necesita actualizar los metadatos manualmente.",
    "AllowRemoteAccess": "Permitir conexiones remotas a este Servidor Emby",
    "AllowRemoteAccessHelp": "Si se deshabilita, todas las conexiones remotas serán bloqueadas.",
    "Alerts": "Alertas",
    "LabelTrackTitleDisplay": "Mostrar titulo embebido en las pistas",
    "GenerateUserFriendlyTrackTitles": "Generar títulos de pistas  amigables usando la información de las pistas",
    "PreferOriginalTrackTitles": "Preferir títulos embebidos",
    "TrackTitleDisplayHelp": "Elige entre mostrar el titulo embebido en las pistas de audio y subtitulo. Preferir títulos embebidos no es recomendado a menos que usted cure manualmente la información embebida en las pistas.",
    "EnableTranscodingThrottle": "Habilitar contención",
    "EnableTranscodingThrottleHelp": "Emby ajustara automáticamente la velocidad de la transcodificacion para reducir la utilización del CPU.",
    "HeaderTypeMetadataDownloaders": "{0} Recolectores de Metadatos:",
    "HeaderTypeImageFetchers": "{0} Recolectores de Imágenes",
    "HeaderImageOptions": "Opciones de Imagen",
    "OptionBeta": "Beta",
    "RegisterWithPayPal": "Registrar con PayPal",
    "LabelSyncTempPath": "Ruta de archivos temporales",
    "LabelSyncTempPathHelp": "Especifique una carpeta de trabajo personalizada. Los medios convertidos creados durante el proceso de conversión serán almacenados aquí.",
    "LabelCustomCertificatePath": "Ruta personalizada del certificado ssl",
    "LabelCustomCertificatePathHelp": "Trayectoria a un archivo PKCS #12 que contiene el certificado y la llave privada para habilitar soporte a TLS en un dominio personalizado.",
    "HeaderSetupLibrary": "Configurar Bibliotecas de Medios",
    "LabelTimeLimitHours": "Límite de Tiempo (horas)",
    "HeaderPreferredMetadataLanguage": "Idioma Preferido para Metadatos",
    "LabelSaveLocalMetadata": "Guardar ilustraciones en las carpetas de medios",
    "LabelSaveLocalMetadataHelp": "Guardar ilustraciones directamente en las carpetas de medios los colocará en un lugar donde pueden ser accedidas fácilmente desde fuera de Emby. Si se deshabilita las imágenes serán guardadas en la carpeta de metadatos en el servidor.",
    "TabAccess": "Acceso",
    "HeaderDeviceAccess": "Acceso a Dispositivos",
    "OptionEnableAccessFromAllDevices": "Habilitar acceso desde todos los dispositivos",
    "OptionEnableAccessToAllChannels": "Habilitar acceso a todos los canales",
    "OptionEnableAccessToAllLibraries": "Habilitar el acceso a todas las bibliotecas",
    "DeviceAccessHelp": "Filtrando en acceso de los dispositivos de usuarios evitara que usen nuevos dispositivos hasta que sean aprobados aquí.",
    "LabelDisplayMissingEpisodesWithinSeasons": "Mostar episodios no disponibles en las temporadas",
    "LabelDisplayMissingEpisodesWithinSeasonsHelp": "Esta opción también debe de estar habilitada en la configuración del Servidor Emby para bibliotecas de TV.",
    "ImportMissingEpisodesHelp": "Si se habilita, se importara a su base de datos de Emby información sobre episodios faltantes y se mostrara dentro de las temporadas y series. Esto podría ocasionar escaneos de biblioteca significativamente mas largos.",
    "MessageEnablingOptionLongerScans": "Habilitar esta opción podría resultar en escaneos de bibliotecas significativamente mas largos.",
    "LabelMaxParentalRating": "Máxima clasificación parental permitida",
    "MaxParentalRatingHelp": "El contenido con clasificación parental superior se ocultará para este usuario.",
    "LibraryAccessHelp": "Seleccione las carpetas de medios para compartir con este usuario. Los administradores podrán editar todas las carpetas usando el administrador de metadatos.",
    "ChannelAccessHelp": "Seleccione los canales a compartir con este usuario. Los administradores podrán editar todos los canales empleando el administrador de metadatos.",
    "ImageUploadAspectRatioHelp": "Se Recomienda una Proporción de Aspecto 1:1. Solo JPG\/PNG.",
    "AlreadyPaidHelp1": "Si ya ha pagado para instalar una versión antigua de Media Browser para Android, no necesita pagar de nuevo para activar esta app. De clic en OK para enviarnos un correo electrónico a {0} y nosotros la activaremos por usted.",
    "AlreadyPaidHelp2": "¿Ya cuenta con Emby Premiere? Solo cancele este cuadro de dialogo, configure Emby Premiere en su Servidor Emby bajo Ayuda-> Emby Premiere, y se desbloqueara automáticamente.",
    "TabMyPlugins": "Mis Complementos",
    "TabCatalog": "Catálogo",
    "HeaderAutomaticUpdates": "Actualizaciones Automáticas",
    "Standard": "Estándar",
    "TabSupporterKey": "Clave de Emby Premier",
    "OptionHideUserLocal": "Ocultar este usuario de la pantalla de inicio de sesión en su red local",
    "OptionHideUserRemote": "Ocultar este usuario de la pantalla de inicio de sesión para conexiones remotas",
    "OptionHideUserFromLoginHelp": "Útil para cuentas privadas o de administrador ocultas. El usuario tendrá que iniciar sesión manualmente introduciendo su nombre de usuario y contraseña.",
    "HideFromUnusedDevices": "Ocultar este usuario de las pantallas de inicio de sesión en dispositivos en los que nunca hay iniciado sesión",
    "OptionDisableUser": "Desactivar este usuario",
    "OptionDisableUserHelp": "Si está desactivado, el servidor no aceptará conexiones de este usuario. Las conexiones existentes serán finalizadas abruptamente.",
    "OptionAllowUserToManageServer": "Permitir a este usuario administrar el servidor",
    "HeaderFeatureAccess": "Permisos de acceso",
    "OptionAllowMediaPlayback": "Permitir reproducción de medios",
    "AllLibraries": "Todas las bibliotecas",
    "HeaderAllowMediaDeletionFrom": "Permitir Eliminacion de Medios De",
    "LiveTVRecordingManagement": "Administración de Grabaciones de TV en Vivo",
    "OptionAllowRemoteControlOthers": "Permitir control remoto de otros usuarios",
    "OptionAllowRemoteSharedDevices": "Permitir control remoto de dispositivos compartidos",
    "OptionAllowRemoteSharedDevicesHelp": "Los dispositivos dnla son considerados como compartidos hasta que algún usuario comienza a controlarlo.",
    "OptionAllowLinkSharing": "Permitir compartir medios en redes sociales.",
    "OptionAllowLinkSharingHelp": "Solo son compartidas paginas web que contengan información sobre los medios. Los archivos de medios nunca son compartidos públicamente. Son compartidos por un tiempo limitado y expiraran después de {0} días.",
    "OptionRelease": "Versión Oficial",
    "LabelAllowServerAutoRestartPlugin": "Permitir al servidor reiniciar automáticamente para aplicar actualizaciones de complementos",
    "LabelAllowServerAutoRestartServerOrPlugin": "Permitir al servidor reiniciar automáticamente para aplicar actualizaciones de servidor o de complementos",
    "LabelAllowServerAutoRestartHelp": "El servidor reiniciará únicamente durante periodos ociosos, cuando no haya usuarios activos.",
    "LabelRunServerAtStartup": "Ejecutar el servidor al iniciar",
    "LabelRunServerAtStartupHelp": "Esto iniciará el icono de Emby en el área de notificación cuando windows arranque. Si ha configurado un Servicio de Windows entonces deje esta casilla desmarcada y configure el servicio para ejecutarse al iniciar.",
    "ButtonSelectDirectory": "Seleccionar Carpeta",
    "LabelCachePath": "Ruta para el caché",
    "DefaultMetadataLangaugeDescription": "Estas son sus configuraciones por defecto y puedes ser personalizadas independientemente en cada biblioteca.",
    "LabelCachePathHelp": "Especifique una ubicación personalizada para los archivos de caché del servidor, tales como imágenes. Dejar en blanco para utilizar la configuración por defecto.",
    "LabelDefaultRecordingFolder": "Carpeta por defecto para grabaciones",
    "LabelMovieRecordingFolder": "Carpeta para grabaciones de películas",
    "LabelSeriesRecordingFolder": "Carpeta para grabaciones de series",
    "SeriesRecordingFolderHelp": "(Opcional). Elija la biblioteca por defecto en la cual guardar las grabaciones de series de TV. Esta debe ser una biblioteca que haya creado en las configuraciones de biblioteca de Emby configurada con el tipo de contenido \"Programas de TV\" o \"Contenido Mixto\".",
    "HeaderProgramData": "Datos de Programa",
    "RecordingFolderHelp": "Elija la biblioteca por defecto en la cual guardar las grabaciones. Debe ser una biblioteca que haya creado en las configuraciones de biblioteca de Emby con el tipo de contenido configurado a \"Mixto\".",
    "MovieRecordingFolderHelp": "(Opcional). Elija la biblioteca por defecto en la cual guardar las grabaciones de películas. Esta debe ser una biblioteca que haya creado en las configuraciones de librería de Emby configurada con el tipo de contenido \"Programas de TV\" o \"Contenido Mixto\".",
    "LabelMetadataPath": "Ruta para metadatos",
    "LabelMetadataPathHelp": "Especifique una ubicación para el arte y los metadatos, o deje este espacio en blanco para regresar a los valores predeterminados. Si cambia esto necesitara migrar manualmente los contenidos de la anterior ubicación a la nueva. Si ha cambiado el contenido de la carpeta de metadatos necesitara ejecutar la {0}tarea programada para escanear carpeta de metadatos {1}.",
    "LabelTranscodingTempPath": "Ruta para transcodificación temporal",
    "LabelTranscodingTempPathHelp": "Esta carpeta contiene archivos de trabajo usados por el transcodificador. Especifique una ruta personalizada, o déjela vacía para utilizar su valor por omisión en la carpeta de datos del servidor.",
    "GenerateVideoPreviewThumbnailsHelp": "Los vídeos en las miniaturas de vista previa dan actualizaciones en vivo mientras navega en las apps que lo soportan. La generación de las miniaturas pudiera tomar un tiempo mas largo, causar alto consumo de CPU, y ocupar mas espacio en disco.",
    "AsAScheduledTask": "como una tarea programada",
    "AsAScheduledTaskAndMediaAdded": "como una tarea programada y cuando los medios son agregados",
    "ButtonRefreshGuideData": "Actualizar Datos de la Guía",
    "LabelNumberOfGuideDays": "Número de días de datos de la programación a descargar",
    "LabelNumberOfGuideDaysHelp": "Descargar información de mas días del proveedor de información de la guía permite agendar con mas antelación y ver mas listados, pero también aumentara el tiempo de la descarga. Automático elegirá basado en el numero de canales. Por favor considere que sin importar cuantos días elija, la información debe existir en la fuente de información de la guía para que pueda ser descargada. Algunas proveedores de información de las guías solo proveen 24 horas. Emby soporta un máximo de 14 días.",
    "HeaderFetchImages": "Buscar imágenes",
    "LabelMaxBackdropsPerItem": "Número máximo de imágenes de fondo por ítem",
    "LabelMaxScreenshotsPerItem": "Número máximo de capturas de pantalla por ítem",
    "LabelMinBackdropDownloadWidth": "Anchura mínima de descarga de imágenes de fondo",
    "LabelMinScreenshotDownloadWidth": "Anchura mínima de descarga de capturas de pantalla",
    "ButtonAddScheduledTaskTrigger": "Agregar Disparador",
    "ButtonAdd": "Agregar",
    "LabelTriggerType": "Tipo de Evento",
    "OptionOnInterval": "En un intervalo",
    "OnServerStartup": "Inicio del servidor",
    "OptionAfterSystemEvent": "Después de un evento del sistema",
    "LabelDay": "Día",
    "LabelTime": "Hora",
    "LabelEvent": "Evento",
    "OptionWakeFromSleep": "Al Despertar",
    "Every": "Cada",
    "LabelEnableRealtimeMonitor": "Activar monitoreo en tiempo real",
    "LabelEnableRealtimeMonitorHelp": "Los cambios en los archivos serán procesados inmediatamente, en los sistemas de archivo que lo soporten.",
    "Community": "Comunidad",
    "HeaderEmbyNews": "Novedades Emby",
    "LabelFriendlyServerName": "Nombre amigable del servidor",
    "LabelFriendlyServerNameHelp": "Este nombre será usado para identificar este servidor. Si se deja en blanco, se usará el nombre de la computadora.",
    "LabelPreferredDisplayLanguage": "Idioma de pantalla preferido",
    "LabelPreferredDisplayLanguageHelp": "La traducción de Emby es un proyecto en curso.",
    "LabelReadHowYouCanContribute": "Infórmese de cómo puede contribuir.",
    "LabelCustomCss": "css personalizado",
    "LabelCustomCssHelp": "Aplicar tu propia css personalizada a la interfaz web.",
    "LabelLocalHttpServerPortNumber": "Número de puerto http local",
    "LabelLocalHttpServerPortNumberHelp": "El numero de puerto tcp con el que se deberá vincular el servidor http de Emby.",
    "LabelPublicHttpPort": "Número de puerto http publico",
    "LabelPublicHttpPortHelp": "El numero de puerto que debe ser mapeado a el puerto http local.",
    "LabelPublicHttpsPort": "Número de puerto https publico",
    "LabelPublicHttpsPortHelp": "El número de puerto público que deberá ser mapeado al puerto local de https.",
    "RequireHttps": "Requerir https para conexiones externas",
    "RequireHttpsHelp": "Si lo habilita, las conexiones sobre http serán redirigidas a https.",
    "LabelHttpsPort": "Número de puerto https local",
    "LabelHttpsPortHelp": "El numero de puerto tcp con el que se deberá vincular el servidor https de Emby.",
    "LabelEnableAutomaticPortMap": "Habilitar mapeo automático de puertos",
    "LabelEnableAutomaticPortMapHelp": "Intentar mapear automáticamente el puerto público con el puerto local via UPnP. Esto podría no funcionar con algunos modelos de ruteadores.",
    "LabelExternalDDNS": "Dominio externo",
    "LabelExternalDDNSHelp": "Si tiene un DNS dinámico o nombre de dominio introdúzcalo aquí, sin protocolo o puerto. Las aplicaciones Emby lo usaran cuando se conecten remotamente. Este campo es obligatorio cuando se usa un certificado ssl personalizado. Ejemplo: midominio.com.",
    "LabelMinResumePercentage": "Porcentaje mínimo para continuar",
    "LabelMaxResumePercentage": "Porcentaje máximo para continuar",
    "LabelMinResumeDuration": "Duración mínima para continuar (segundos)",
    "LabelMinResumePercentageHelp": "Se asumirá que los títulos no han sido reproducidos si se detienen antes de este momento",
    "LabelMaxResumePercentageHelp": "Se asumirá que los títulos han sido reproducidos por completo si se detienen después de este momento",
    "LabelMinResumeDurationHelp": "Los titulos con duración menor a esto no podrán ser continuados",
    "HeaderStatus": "Estado",
    "Subscriptions": "Suscripciones",
    "LabelEndingEpisodeNumber": "Número episodio final",
    "LabelEndingEpisodeNumberHelp": "Sólo requerido para archivos multi-episodio",
    "HeaderSupportTheTeam": "Apoye al equipo de Emby",
    "HeaderSupportTheTeamHelp": "Ayude a asegurar el desarrollo continuo de este proyecto adquiriendo Emby Premier. Una parte de todos los ingresos serán destinados a contribuciones a otras herramientas libres de las cuales dependemos.",
    "DonationNextStep": "Una vez completado, por favor regerese e introduzca su clave de Emby Premier, la cual recibirá por correo electrónico.",
    "HeaderRunningTasks": "Tareas en Ejecución",
    "ButtonUpdateNow": "Actualizar Ahora",
    "PleaseUpdateManually": "Por favor apague el Servidor Emby e instale la versión mas reciente.",
    "ServerUpToDate": "El Servidor Emby esta actualizado",
    "MessagePleaseRestartServerToFinishUpdating": "Por favor reinicie el servidor para completar la aplicación de las actualizaciones.",
    "LabelDownMixAudioScale": "Fortalecimiento de audio durante el downmix",
    "LabelDownMixAudioScaleHelp": "Fortalezca el audio cuando se hace down mix. Coloque 1 para preservar el valor del volumen original.",
    "HeaderForgotKey": "No recuerdo mi clave",
    "LabelSupporterEmailAddress": "La dirección de correo electrónico que fue utilizada para comprar la clave.",
    "ButtonRetrieveKey": "Recuperar Clave",
    "LabelSupporterKey": "Clave de Emby premier (péguela desde el correo electrónico)",
    "LabelSupporterKeyHelp": "Introduzca su clave de Emby Premier para comenzar a disfrutar beneficios adicionales.",
    "MessageInvalidKey": "La clave de Emby Premier no se encuentra o es inválida.",
    "ErrorMessageInvalidKey": "Para que cualquier contenido premium sea registrado, también debe contar con una suscripción de Emby Premier.",
    "LabelSkipIfGraphicalSubsPresent": "Omitir si el video ya contiene subtítulos embebidos que coincidan con el idioma de descarga",
    "LabelSkipIfGraphicalSubsPresentHelp": "Manteniendo las versiones de texto de los subtitulos resultara una entrega mas eficiente de los mismos y disminuirá las posibilidades de que un video sea transcodificado.",
    "HeaderDownloadLanguages": "Idioma para Descargar",
    "LabelSkipIfAudioTrackPresent": "Omitir si la pista de audio por defecto coincide con el lenguaje de descarga",
    "LabelSkipIfAudioTrackPresentHelp": "Desactive esto para asegurar que todos los videos tengan subtítulos, independientemente del lenguaje del audio.",
    "SendMessage": "Enviar mensaje",
    "HeaderSendMessage": "Enviar Mensaje",
    "ButtonSend": "Enviar",
    "LabelMessageText": "Texto del Mensaje",
    "LabelMessageTitle": "Título del Mensaje",
    "ButtonEditOtherUserPreferences": "Editar el perfíl de este usuario. imágen y preferencias personales.",
    "LabelLoginDisclaimer": "Aviso legal",
    "LabelLoginDisclaimerHelp": "Esto se mostrara al final de la pagina de inicio de sesión.",
    "HeaderTranscodingTemporaryFiles": "Archivos Temporales de Transcodificación",
    "HeaderApiKeys": "Llaves de API",
    "HeaderApiKeysHelp": "Son necesarias aplicaciones externas para obtener una clave Api para comunicarse con el Servidor Emby. Las clave son emitidas accediendo con una cuenta Emby, u obteniendo manualmente la clave de la aplicación.",
    "HeaderApiKey": "Llave de API",
    "HeaderScheduledTasks": "Tareas Programadas",
    "HeaderResumeSettings": "Configuración para Continuar",
    "HeaderFetcherSettings": "Configuración de Recolectores",
    "HeaderActivity": "Actividad",
    "ButtonPurchase": "Comprar",
    "HeaderInstall": "Instalar",
    "LabelSelectVersionToInstall": "Seleccionar versión a instalar",
    "LinkLearnMoreAboutSubscription": "Aprenda sobre Emby Premier",
    "MessagePluginRequiresSubscription": "Este complemento requiere de una suscripción de Emby Premier activa después del periodo de prueba gratuita de 14 días.",
    "MessagePremiumPluginRequiresMembership": "Este complemento requiere de una suscripción de Emby Premier activa para poder comprarlo después del periodo de prueba gratuita de 14 días.",
    "HeaderDeveloperInfo": "Info del desarrollador",
    "HeaderRevisionHistory": "Historial de Versiones",
    "ButtonViewWebsite": "Ver sitio web",
    "OptionSaveMetadataAsHidden": "Guardar metadatos e imágenes como archivos ocultos",
    "LabelConnectEmail": "(Opcional) Dirección de correo de Emby Connect",
    "LabelConnectEmailHelp": "Opcionalmente vincula esta cuenta local a una cuenta existente de Emby Connect para habilitar un acceso sencillo desde cualquier App Emby sin necesitad de conocer la dirección IP del servidor.",
    "ButtonLearnMoreAboutEmbyConnect": "Conocer mas acerca de Emby Connect",
    "LabelDateAddedBehavior": "Comportamiento de fecha de adición para nuevo contenido",
    "OptionDateAddedImportTime": "Emplear la fecha de escaneo en la biblioteca",
    "OptionDateAddedFileTime": "Emplear fecha de creación del archivo",
    "LabelDateAddedBehaviorHelp": "Si se encuentra un valor en los metadados siempre será empleado antes que cualquiera de estas opciones.",
    "HeaderLibrarySettings": "Configuraciones de Biblioteca",
    "HeaderSubtitleDownloads": "Descarga de Subtitulos",
    "HeaderCameraUploadHelp": "Las aplicaciones de Emby pueden subir automáticamente fotografías tomadas desde sus dispositivos móviles al Servidor Emby.",
    "LabelCameraUploadPath": "Ruta para subir desde la cámara",
    "LabelCameraUploadPathHelp": "Seleccione una ruta personalizada de subida. Esto tendrá prioridad sobre cualquier configuración predeterminada en la sección de \"Cargar desde Camara\". Si se deja en blanco, se utilizara una carpeta predeterminada. Si se usa una ruta personalizada necesita ser agregada también como una biblioteca en la configuración de bibliotecas de Emby.",
    "DefaultCameraUploadPathHelp": "Seleccione una ruta personalizada de subida. Si se deja en blanco, se utilizara una carpeta predeterminada. Si se usa una ruta personalizada necesita ser agregada también como una biblioteca en la configuración de bibliotecas de Emby.",
    "LabelCreateCameraUploadSubfolder": "Crear una subcarpeta para cada dispositivo",
    "LabelCreateCameraUploadSubfolderHelp": "Se pueden especificar carpetas específicas para un dispositivo haciendo clic en él desde la página de Dispositivos.",
    "LabelCustomDeviceDisplayNameHelp": "Proporcione un nombre personalizado para mostrar o déjelo vacío para usar el nombre reportado por el dispositivo.",
    "TabParentalControl": "Control Parental",
    "HeaderAccessSchedule": "Acceder Programación",
    "HeaderAccessScheduleHelp": "Crear programación de acceso para limitar el acceso a ciertos horarios.",
    "HeaderLibraryAccess": "Acceso a la Biblioteca",
    "HeaderChannelAccess": "Acceso a los Canales",
    "LabelForgotPasswordUsernameHelp": "Introduce tu nombre de usuario, si lo recuerdas.",
    "TitlePasswordReset": "Restablecer Contraseña",
    "HeaderBlockItemsWithNoRating": "Bloquear ítems sin clasificación o con información de clasificación desconocida",
    "LabelBlockContentWithTags": "Restringir Items Con Etiquetas:",
    "LabelTagRestrictionMode": "Modo de restricción por etiquetas",
    "BlockItemsWithTheseTags": "Bloquear ítems con estas etiquetas",
    "AllowItemsWithTheseTags": "Permitir solo ítems con estas etiquetas",
    "OptionAllowContentDownloading": "Permitir descarga de medios",
    "LabelNewUserNameHelp": "Los nombres de usuario pueden contener letras (a-z), números (0-9), guiones (-), guiones bajos (_) y puntos (.)",
    "HeaderThisUserIsCurrentlyDisabled": "Este usuario se encuentra actualmente deshabilitado. Para habilitar este usuario, por favor vea la opción al fondo de esta pagina.",
    "OptionAllowSyncTranscoding": "Permitir descarga de medios que requieran transcodificación",
    "AllowMediaConversion": "Permitir conversión de medios",
    "AllowMediaConversionHelp": "Permitir o denegar acceso a la función de convertir medios.",
    "OptionAllowAudioPlaybackTranscoding": "Permitir transcodificar audio, si es necesario durate la reproducción de medios.",
    "OptionAllowVideoPlaybackTranscoding": "Permitir transcodificar video, si es necesario durante la reproducción de medios.",
    "OptionAllowVideoPlaybackRemuxing": "Permitir cambiar el formato contenedor, si es necesario durante la reproducción de medios",
    "OptionAllowMediaPlaybackTranscodingHelp": "Restringir el acceso a transcodificacion dehabilitara la selección de calidad de vídeo y podría causar fallas en la reproducción en las aplicaciones Emby debido a medios no soportados o ancho de banda insuficiente.",
    "LabelRemoteClientBitrateLimit": "Limite de tasa de bits para transmisión por Internet (Mbps)",
    "LabelRemoteClientBitrateLimitHelp": "Un límite opcional en la tasa de bits para cada transmisión para todos los dispositivos fuera de la red local. Esto es útil para evitar que los clientes soliciten una tasa de bits mayor a la que su conexión de internet puede soportar. Puede resultar en un incremente en la carga del CPU de su servidor para poder transmitir videos al vuelo a una resolución baja.",
    "LabelUserRemoteClientBitrateLimitHelp": "Esto tendrá prioridad sobre el valor por defecto global configurado en configuraciones avanzadas de servidor.",
    "OptionEnableFullSpeedConversion": "Habilitar conversión a máxima velocidad",
    "OptionEnableFullSpeedConversionHelp": "Por defecto, las conversiones serán realizadas a baja velocidad para minimizar el consumo de recursos.",
    "OptionEnableAutomaticServerUpdates": "Habilitar actualizaciones automáticas del servidor",
    "HeaderTVSources": "Fuentes de TV",
    "HeaderAddTvSource": "Agregar Fuente de TV",
    "LabelTunerIpAddress": "Dirección IP del Sintonizador",
    "HeaderGuideProviders": "Fuentes de información para Guías",
    "HeaderAddGuideSource": "Agregar Fuente de Datos para la Guía",
    "LabelZipCode": "Código Postal",
    "LabelLineup": "Programación",
    "LabelImportOnlyFavoriteChannels": "Restringir a canales marcados como favoritos",
    "ImportFavoriteChannelsHelp": "Si se habilita, solo los canales marcados como favoritos en el dispositivo sintonizador serán importados.",
    "HeaderDefaultRecordingSettings": "Configuración Predeterminada de Grabaciones",
    "LabelDisplayName": "Nombre a mostrar",
    "OptionDownloadImagesInAdvance": "Descargar las imágenes desde el inicio.",
    "OptionDownloadImagesInAdvanceHelp": "Por defecto, la mayoría de las imágenes son descargadas solo cuando son mostradas en alguna aplicación Emby. Habilite esta opción para descargar todas las imágenes desde por adelantado, conforme se vayan agregando mas medios. Esto podría causar escaneos de bibliotecas mas largos.",
    "MessageThankYouForSupporting": "Gracias por apoyar Emby.",
    "FileReadCancelled": "La lectura del archivo ha sido cancelada.",
    "FileNotFound": "Archivo no encontrado.",
    "FileReadError": "Ha ocurrido un error al leer el archivo.",
    "NoPluginConfigurationMessage": "El complemento no tiene configuraciones disponibles.",
    "HeaderNewApiKey": "Nueva llave de API",
    "HeaderNewApiKeyHelp": "Conceder acceso a una aplicación para comunicarse con el Servidor Emby.",
    "MessageKeyEmailedTo": "Clave enviada por correo a {0}.",
    "HeaderConfirmation": "Confirmación",
    "MessageKeyUpdated": "Gracias. Su clave de Emby Premier se ha actualizado.",
    "MessageKeyRemoved": "Gracias. Su clave de Emby Premier ha sido removida.",
    "TextEnjoyBonusFeatures": "Disfruta de Características Premium",
    "MessageErrorLoadingSupporterInfo": "Ha ocurrido un error al cargar la información de Emby Premier. Por favor inténtelo de nuevo más tarde.",
    "ValueTimeLimitSingleHour": "Límite de tiempo: 1 hora",
    "ValueTimeLimitMultiHour": "Límite de tiempo: {0} horas",
    "General": "General",
    "HeaderScreenSavers": "Protector de Pantalla",
    "Reporting": "Reportes",
    "LabelStopping": "Deteniendo",
    "HeaderSelectCertificatePath": "Seleccione la Ruta del Certificado",
    "HeaderSupporterBenefit": "Una suscripción Emby Premiere activa provee beneficios adicionales como acceso a Emby DVR, medios sin conexion, complementos premium, y mas. {0}Conocer mas{1}.",
    "LabelAbortedByServerShutdown": "(Abortada por apagado del servidor)",
    "LabelScheduledTaskLastRan": "Ejecutado hace {0}, tomando {1}.",
    "HeaderDeleteTaskTrigger": "Borrar Disparador de Tarea",
    "MessageDeleteTaskTrigger": "¿Está seguro de querer eliminar este disparador de tarea?",
    "MessageNoPluginsDueToAppStore": "Para administrar los complementos, utilice por favor la web app de Emby.",
    "LabelVersionInstalled": "{0} instalado",
    "HeaderSelectServerCachePath": "Seleccionar ruta para Caché del Servidor",
    "HeaderSelectTranscodingPath": "Seleccionar Ruta para Transcodificación Temporal",
    "HeaderSelectMetadataPath": "Seleccionar Ruta para Metadatos",
    "HeaderSelectServerCachePathHelp": "Explore o introduzca la ruta a utilizar para los archivos del caché del servidor. La carpeta debe tener permisos de escritura.",
    "HeaderSelectTranscodingPathHelp": "Explore o introduzca la ruta a utilizar para los archivos temporales de transcodificación. La carpeta debe tener permisos de escritura.",
    "HeaderSelectMetadataPathHelp": "Explore o introduzca la ruta donde desea almacenar los metadatos. La carpeta debe tener permisos de escritura.",
    "MessageConfirmRestart": "¿Esta seguro de que desea reiniciar el Servidor Emby?",
    "MessageConfirmShutdown": "¿Esta seguro de querer detener el Servidor Emby?",
    "LabelLocalAccessUrl": "Acceso en casa (LAN): {0}",
    "LabelRemoteAccessUrl": "Acceso remoto (WAN): {0}",
    "LabelRunningOnPort": "Ejecutándose en el puerto http {0}",
    "LabelRunningOnPorts": "Ejecutándose en el puerto http {0} , y el puerto https {1}",
    "LabelCurrentPath": "Ruta actual",
    "HeaderSelectMediaPath": "Seleccionar ruta a medios",
    "HeaderSelectPath": "Seleccionar Ruta",
    "MessageDirectoryPickerInstruction": "Las rutas de red pueden ser introducidas manualmente en caso de que el botón de Red no pueda localizar sus dispositivos. Por ejemplo, {0} or {1}.",
    "MessageDirectoryPickerBSDInstruction": "Para BSD, quizás necesite configurar el almacenamiento dentro de su \"FreeNAS Jail\" de manera que permita a Emby accesarlo.",
    "MessageDirectoryPickerLinuxInstruction": "Para Linux en Arch Linux, CentOS, Debian, Dedora, OpenSuse, o Ubuntu, debe dar al usuario de sistema Emby al menos permisos de lectura a las rutas de almacenamiento.",
    "MetadataManager": "Administrador de Metadatos",
    "OptionBlockLiveTvChannels": "Canales de TV en Vivo",
    "OptionBlockChannelContent": "Contenido de Canales de Internet",
    "ButtonRevoke": "Revocar",
    "MessageConfirmRevokeApiKey": "¿Esta seguro de querer revocar esta clave api? La conexión de la aplicación con el Servidor Emby sera terminada abruptamente.",
    "HeaderConfirmRevokeApiKey": "Revocar llave de API",
    "MessagePleaseAcceptTermsOfServiceBeforeContinuing": "Por favor acepte los términos del servicio antes de continuar.",
    "HeaderChangeFolderType": "Cambiar Tipo de Contenido",
    "HeaderChangeFolderTypeHelp": "Para cambiar el tipo, por favor elimine y reconstruya la biblioteca con el nuevo tipo.",
    "HeaderAlert": "Alerta",
    "MessagePleaseRestart": "Por favor reinicie para finalizar la actualización.",
    "OptionHomeVideos": "Videos caseros y fotografías",
    "OptionBooks": "Libros",
    "HeaderMetadataReaders": "Lectores de Metadatos",
    "LabelMetadataReadersHelp": "Habilite y ordene sus fuentes de metadatos locales por prioridad.",
    "HeaderSubtitleDownloaders": "Recolectores de Subtítulos",
    "SubtitleDownloadersHelp": "Habilite y priorice sus recolectores de subtitulos en orden de preferencia. Mas proveedores de subtitulos pueden ser instalados usando el catalogo de complementos de Emby.",
    "LabelMetadataDownloaders": "Recolectores de metadatos",
    "LabelMetadataDownloadersHelp": "Habilite y priorice sus recolectores de metadatos preferidos. Los recolectores de metadatos de menor prioridad solo serán utilizados para llenar información faltante.",
    "HeaderMetadataSavers": "Grabadores de Metadatos",
    "LabelMetadataSaversHelp": "Seleccione los formatos de archivo con los que se guardaran sus metadatos.",
    "LabelImageFetchers": "Recolectores de imágenes",
    "LabelImageFetchersHelp": "Habilite y priorice sus recolectores de imágenes preferidos.",
    "PersonTypePerson": "Persona",
    "HeaderRemoveMediaLocation": "Eliminar Ubicación de Medios",
    "MessageConfirmRemoveMediaLocation": "¿Está seguro de querer eliminar esta ubicación?",
    "LabelNewName": "Nuevo nombre",
    "HeaderRemoveLibrary": "Eliminar Biblioteca",
    "MessageAreYouSureYouWishToRemoveLibrary": "¿Esta seguro de que desea la biblioteca {0} de su Servidor Emby? Los archivos de medios no se verán afectados.",
    "ButtonRename": "Renombrar",
    "HeaderPluginInstallation": "Instalación de complemento",
    "MessageTrialExpired": "El periodo de prueba de esta característica ya ha expirado.",
    "MessageTrialWillExpireIn": "El periodo de prueba de esta característica expirará en {0} día(s).",
    "ValuePriceUSD": "Precio: {0} (USD)",
    "MessageFeatureIncludedWithSupporter": "Se encuentra registrado para esta característica, y podrá continuar usándola con una suscripción activa de Emby Premier.",
    "HeaderSelectExternalPlayer": "Seleccionar Reproductor Externo",
    "HeaderExternalPlayerPlayback": "Reproducción con Reproductor Externo",
    "HeaderThankYou": "Gracias",
    "HeaderSelectUploadPath": "Seleccionar ruta de subida",
    "ErrorMessageStartHourGreaterThanEnd": "El horario de fin debe ser mayor al de comienzo.",
    "MessagePluginConfigurationRequiresLocalAccess": "Para configurar este complemento por favor inicie sesión en su servidor local directamente.",
    "MovieLibraryHelp": "Vea la {0}Guía para nombrar películas en Emby{1}",
    "TvLibraryHelp": "Vea la {0}Guía para nombrar series de TV en Emby{1}",
    "BookLibraryHelp": "Los libros de texto están soportados. Revise la {0} Guía para nomenclatura de libros de Emby {1}.",
    "MessageGamePluginRequired": "Requiere instalación del complemento de GameBrowser",
    "HeaderUnlockApp": "Desbloquear App",
    "MessagePaymentServicesUnavailable": "Los servicios de pago no se encuentran disponibles actualmente. Por favor intente de nuevo mas tarde.",
    "NoNewDevicesFound": "No se encontraron nuevos dispositivos. Para agregar un sintonizador nuevo, cierre este cuadro de dialogo e introduzca a la información del dispositivo manualmente.",
    "MessageConfirmDeleteTunerDevice": "¿Está seguro de querer eliminar este dispositivo?",
    "MessageConfirmDeleteGuideProvider": "¿Está seguro de querer eliminar este proveedor de guía?",
    "HeaderDeleteProvider": "Eliminar Proveedor",
    "ErrorAddingTunerDevice": "Hubo un error al agregar el dispositivo sintonizador. Por favor asegúrese de que este disponible e intente de nuevo.",
    "ErrorSavingTvProvider": "Hubo un error al salvar el proveedor de TV. Por favor asegúrese de que este disponible e intente de nuevo.",
    "ErrorGettingTvLineups": "Hubo un error al descargar la programación de TV. Por favor asegúrese que su información este correctas e intente de nuevo.",
    "MessageCreateAccountAt": "Crear una cuenta en {0}",
    "ErrorPleaseSelectLineup": "Por favor seleccione una programación e intente de nuevo. Si no hay disponible ninguna, entonces por favor verifique que su nombre de usuario, contraseña, y código postal sean correctos.",
    "ErrorValidatingSupporterInfo": "Ha ocurrido un error al validar su información de Emby Premier. Por favor inténtelo de nuevo más tarde.",
    "LabelLocalSyncStatusValue": "Estado: {0}",
    "HeaderTopPlugins": "Complementos Destacados",
    "ForAdditionalLiveTvOptions": "Explore el {0}catalogo de complementos{1} de Emby para instalar proveedores de TV en vivo adicionales.",
    "AddUser": "Agregar usuario",
    "HeaderEmailAddress": "Dirección de Correo",
    "NumLocationsValue": "{0} carpetas",
    "PleaseAddAtLeastOneFolder": "Por favor agregue al menos una carpeta a esta biblioteca dando clic al botón de Agregar.",
    "ErrorAddingMediaPathToVirtualFolder": "Hubo un error agregando la ruta de medios. Por favor asegúrese de que la ruta es valida y que el proceso del Servidor Emby tenga acceso a ese destino.",
    "ErrorAddingEmbyConnectAccount3": "La cuenta Emby ya se encuentra vinculada a un usuario local. Una cuenta Emby solo puede estar vinculada a un usuario local a la vez.",
    "HeaderConfirmPluginInstallation": "Confirmar Instalación de Complemento",
    "PleaseConfirmPluginInstallation": "Por favor haga clic en OK para confirmar que ha leido lo que se encuentra arriba y que desea proceder con la instalación del complemento.",
    "MessagePluginInstallDisclaimer": "Los complementos desarrollados por miembros de la comunidad Emby son una gran forma de mejorar su experiencia con Emby con características y beneficios adicionales. Antes de instalar, conozca el impacto que pueden ocasionar en su Servidor Emby, tales como exploración de la biblioteca que puede tomar más tiempo, procesamiento en segundo plano adicional y estabilidad del sistema reducida.",
    "HardwareAccelerationWarning": "Habilitar la aceleración por hardware podría causar inestabilidad en algunos entornos, Asegúrese de que su sistema operativo y controladores de video están actualizados. Si tiene dificultades reproduciendo vides después de habilitar esto, necesita cambiar las configuraciones de nuevo a Auto,",
    "ValueExample": "Ejemplo: {0}",
    "LabelFileOrUrl": "Archivo o url",
    "OptionEnableForAllTuners": "Habilitar para todos los dispositivos sintonizadores",
    "HeaderTuners": "Sintonizador",
    "DrmChannelsNotImported": "Los canales con DRM no serán importados.",
    "LabelAllowHWTranscoding": "Permitir transcodificacion de hardware",
    "AllowHWTranscodingHelp": "Si se habilita, permite a la sintonizadora transcodificar transmisiones al vuelo. Esto podría ayudar a reducir la transcodificacion requerida por el Servidor Emby.",
    "MetadataSettingChangeHelp": "Cambiar los ajustes de metadata afectará al contenido nuevo añadido a partir de ahora. Para actualizar el contenido existente, abra la pantalla de detalles y haga clic en actualizar, o realice actualizaciones masivas usando el administrador de metadata.",
    "RecordingPathChangeMessage": "Cambiar su carpeta de grabaciones no moverá sus grabaciones existentes del la antigua locación a la nueva. Necesita moverlas manualmente si lo desea.",
    "LabelLocalIpAddress": "Dirección IP local",
    "LabelBindToLocalNetworkAddressHelp": "Opcional. Sobre escribir la dirección IP local que el Servidor Emby presentara a las Apps Emby. Si se deja en blanco, el servidor detectara la dirección IP local.",
    "SettingsWarning": "Cambiar estos valores podría causar inestabilidad o fallas de conexión, si experimenta cualquier problema, recomendamos volver a los valores por defecto.",
    "OptionSaveMetadataAsHiddenHelp": "Cambiar esto aplicará a nuevos metadatos alamacenados en lo sucesivo. Los archivos de metadatos existentes serán actualizados la próxima vez que sean guardados por el Servidor Emby",
    "EnablePhotos": "Habilitar fotografías",
    "EnablePhotosHelp": "Las fotografías serán detectadas y mostradas junto con otros archivos de medios.",
    "ImportPlaylists": "Importar listas de reproduccion",
    "ImportPlaylistsHelp": "Listas de reproducción encontradas en sus carpetas de medios pueden ser importadas al Servidor Emby",
    "SaveThumbnailImagesIntoMediaFolders": "Guardar las miniaturas de las vistas previas para videos en las carpetas de medios",
    "LabelGenerateVideoPreviewThumbnails": "Generar vídeos para las miniaturas de vista previa",
    "LabelEnableDebugLogging": "Habilitar bitácoras de depuración",
    "OptionEnableExternalContentInSuggestions": "Habilitar contenido externo en las sugerencias",
    "OptionEnableExternalContentInSuggestionsHelp": "Permitir que los trailers de Internet y programas de tv en vivo sean incluidos dentro del contenido sugerido.",
    "LabelOptionalNetworkPath": "(Opcional) Carpeta de red compartida",
    "LabelOptionalNetworkPathHelp": "Si esta carpeta es compartida en su red, proveer la ruta del recurso compartido de red puede permitir a las aplicaciones Emby en otros dispositivos acceder a los archivos de medios directamente.",
    "SynologyUpdateInstructions": "Por favor inicie sesión en DSM y vaya al Centro de Paquetes para actualizar.",
    "HeaderRecordingPostProcessing": "Post Procesado de las Grabaciones",
    "LabelPostProcessorArguments": "Argumentos de linea de comando para el post-procesador",
    "PostProcessorArgumentsHelp": "Las siguientes variables son soportadas en la linea de comandos para permitir pasar datos al post-procesador",
    "LabelPostProcessor": "Aplicación de Post Procesado",
    "DvrPostProcessorPathArgument": "{path}: Es el directorio completo para el nuevo archivo de grabación.",
    "OptionAutomaticallyGroupSeries": "Fusionar automáticamente series esparcidas a través de múltiples carpetas.",
    "OptionAutomaticallyGroupSeriesHelp": "Si se habilita, las series que se reparten a través de múltiples carpetas dentro de esta biblioteca serán fusionadas en una sola serie.",
    "WhenDidYouPurchaseApp": "¿Cuando compro originalmente esta app?",
    "PreferEmbeddedTitlesOverFileNames": "Prefererir titulos embebidos por encima de los nombres de archivo",
    "PreferEmbeddedTitlesOverFileNamesHelp": "Esto determina el titulo mostrado por defecto cuando no hay disponibles metadatos en internet o localmente.",
    "FriendlyNameForReferenceHelp": "Un nombre amistoso para mostrar, para su propia identificación.",
    "HeaderLiveTvTunerSetup": "Configuración del sintonizador de TV",
    "HeaderTVSourceSetup": "Configuración de Fuentes de TV",
    "HeaderDetectMyDevices": "Detectar Dispositivos",
    "MessagePleaseWait": "Espere por favor. Esto podría tomar un minuto.",
    "DetectingDevices": "Detectando dispositivos",
    "LabelAutomaticallyRefreshInternetMetadataEvery": "Después de la primera importación, actualizar metadatos automáticamente desde internet",
    "LabelPlaceholderMetadataRefreshInternetMetadataEvery": "Actualizar automáticamente metadatos para episodios con títulos temporales como \"TBA\"(Por Anunciar)",
    "EveryNDays": "Cada {0} días",
    "NDays": "{0} días",
    "LabelCertificatePassword": "Contraseña del certificado",
    "LabelCertificatePasswordHelp": "Si su certificado requiere de una contraseña, por favor introdúzcala aquí.",
    "HeaderNewLibrary": "Nueva Biblioteca",
    "HttpsRequiresCert": "Para habilitar las conexiones seguras, es necesario proporcionar un certificado SSL de confianza, como el de \"Lets Encrypt\". Por favor proporcione un certificado, o desactive las conexiones seguras.",
    "ServerRestartNeededAfterPluginInstall": "El Servidor Emby necesitará reiniciarse después de instalar un complemento.",
    "PluginInstalledMessage": "El complemento ha sido instalado exitosamente. El Servidor Emby necesitará reiniciarse para que los cambios surtan efecto.",
    "MessagePremiereStatusGood": "Tiene {0} un plan Emby Premiere y el uso de sus dispositivos este dentro del limite.",
    "MessagePremiereStatusClose": "Tiene {0} un plan Emby Premiere y el uso de sus dispositivos este cerca del limite.",
    "MessagePremiereExtendedPlans": "Considera un {0} plan de dispositivos extendido {1}",
    "MessagePremiereStatusOver": "Tiene un {0} plan de Emby Premiere, pero ha excedido su limite de dispositivos",
    "ListItemPremiereSub": "{0} suscripción comprada vía {2} expira en {1}",
    "LabelClickToCancel": "Clic para cancelar esta suscripción",
    "LabelCancelInfo": "Puede administrar esta suscripción directamente con {0}",
    "LabelAlreadyCanceled": "Esta suscripción ha sido cancelada. La clave permanecerá valida hasta que expire.",
    "HeaderCancelSub": "Cancelar Emby Premiere",
    "MessageConfirmSubCancel": "NO, Por favor no te vayas... Extrañaras todas las grandes funciones de Emby Premiere",
    "ButtonCancelSub": "Lo se, deseo cancelarlo de cualquier modo",
    "ButtonDontCancelSub": "Conservar Emby Premiere",
    "MessageSubCancelReqSent": "Se ha enviado un correo electrónico al propietario de la clave. Por favor siga las instrucciones de dicho correo electrónico para completar la cancelación de esta suscripción. ¡Esperamos verte de nuevo pronto!.",
    "MessageSubCancelError": "Algo salió mal al tratar de cancelar. Por favor envié un correo electrónico a {0} y nos encargaremos de ello.",
    "LabelAlreadyCancelled": "Esta suscripción ha sido cancelada. No se volverá a hacer el cobro pero las funciones funcionaran hasta la fecha de arriba.",
    "AllowOnTheFlySubtitleExtraction": "Permitir la extracción de subtitulos al vuelo",
    "AllowOnTheFlySubtitleExtractionHelp": "Los subtitulos embebidos puedes ser extraídos de los videos y enviados a las aplicaciones Emby en texto plano esto para prevenir la transcodificacion del video. En algunos sistemas esto puede tomar un tiempo mas largo y causar problemas de reproducción durante el proceso de extracción. Deshabilite esto para tener subtitulos embebidos \"quemados\" en la transcodificacion de video cuando no son soportados nativamente por el dispositivo cliente.",
    "EnableDebugLoggingHelp": "El registro de depuración debería ser habilitado solamente para propósitos de solución de problemas. El incremento en el archivo de sistema podría prevenir que el servidor entre en modo suspendido bajo algunos entornos.",
    "LabelSimultaneousConnectionLimit": "Limite de transmisiones simultaneas",
    "SimultaneousConnectionLimitHelp": "El numero máximo de transmisiones simultaneas permitidas. Ingrese 0 para ilimitados.",
    "LaunchWebAppOnStartup": "Iniciar la aplicación web de Emby en mi navegador web cuando se inicie el Servidor Emby",
    "LaunchWebAppOnStartupHelp": "Esto abrirá tu navegador web predeterminado cuando el Servidor Emby se inicie. Esto no ocurrirá cuando se use la opción de reiniciar servidor.",
    "LabelReferrerHeader": "Referente al encabezado http",
    "LabelUserAgentHeader": "Encabezado http del agente de usuario",
    "SupplyCustomValueIfNeeded": "Suministre un valor personalizado para el encabezado http, si es necesario.",
    "HeaderConfigureRemoteAccess": "Configurar Acceso Remoto",
    "LearnHowToCreateSynologyShares": "Aprenda como compartir carpetas en Synology.",
    "LabelAllowedRemoteAddresses": "Filtrar IP remota",
    "LabelAllowedRemoteAddressesMode": "Modo de filtrado de IP remota",
    "Whitelist": "Permitidos",
    "Blacklist": "Bloqueados",
    "AllowedRemoteAddressesHelp": "Lista separada por comas de direcciones IP\/mascaras de subred para las redes a las que se les permitirá conectarse remotamente. Si se deja en blanco, todas las IP remotas serán permitidas.",
    "LabelLanNetworks": "Redes LAN",
    "LanNetworksHelp": "Lista separada por comas de direcciones IP o IP\/mascaras de subred para las redes que serán consideradas como locales cuando se apliquen restricciones de ancho de banda. Si se activa, todas las demás direcciones IP serán consideradas como redes externas y estarán sujetas a restricciones de ancho de banda de redes externas. Si se deja en blanco, sólo la subred del servidor y las IP privadas comunes (10.0.0.0.\/8 192.168.0.0\/24) serán consideradas como red local.",
    "LabelSecureConnectionsMode": "Modo de conexión segura",
    "PreferredNotRequired": "Preferido, más no es requerido.",
    "RequiredForAllRemoteConnections": "Requerido para todas las conexiones remotas",
    "HandledByProxy": "Manejado por un proxy inverso",
    "SaveSubtitlesIntoMediaFolders": "Guardar subtítulos descargados en las carpetas de medios",
    "SaveSubtitlesIntoMediaFoldersHelp": "Almacenar subtitulos junto al archivo de video permitirá administrarlos con mas facilidad.",
    "AutomaticSubtitleDownloadInstructions": "Para administrar la descarga automática de subtitulos, de clic en una biblioteca en la configuración de bibliotecas, y edite la configuración de descarga de subtitulo para esa biblioteca.",
    "ProviderNeedsSetupWithUrl": "{0} Necesita configuración adicional en las {1} configuraciones de pantalla {2} en el servidor Emby.",
    "LabelEnableHardwareAcceleration": "Habilitar aceleración por hardware si se encuentra disponble",
    "HeaderPreferredHardwareDecoders": "Decodificadores de Hardware Preferidos",
    "HeaderPreferredHardwareEncoders": "Codificadores de Hardware Preferidos",
    "AllowChangingImageAndPassword": "Permitir a este usuario cambiar su contraseña e imagen de perfil",
    "LabelSimultaneousStreamLimit": "Numero máximo de transmisiones de vídeo simultaneas",
    "SimultaneousStreamLimitHelp": "Limitar el numero máximo de reproducciones de vídeo concurrentes.",
    "LabelMusicFolderStructure": "Estructura de la carpeta de música",
    "LabelMusicFolderStructureHelp": "Esto le da una pista al escáner de la biblioteca acerca de la manera en sus carpetas están organizadas. Si no esta seguro o si sus carpetas no coinciden exactamente con alguna de las opciones, por favor elija la opción por defecto de \"Otros\".",
    "OtherOrUnstructured": "Otro o sin estructura",
    "PerfectArtistAlbumTrack": "Perfectamente organizada en carpetas de artista\/álbum, con las pistas directamente en las carpetas de álbum.",
    "PerfectAlbumTrack": "Perfectamente organizada en carpetas de álbum, con las pistas directamente en las carpetas de álbum.",
    "LabelMinCollectionSize": "Tamaño mínimo para colecciones automáticas",
    "PerfectAuthorAudioBookTrack": "Perfectamente organizada en carpetas de autor\/libro con las pistas directamente en las carpetas de libro.",
    "PerfectAudioBookTrack": "Perfectamente organizada en carpetas de libros, con las pistas directamente en las carpetas de libro.",
    "MinCollectionSizeHelp": "Crea automáticamente colecciones cuando ha seleccionado al menos esta cantidad de títulos en su biblioteca. Cambiar este valor no afectara las colecciones ya existentes.",
    "LabelImportCollections": "Importar información de la colección desde recolectores de metadatos",
    "LabelImportCollectionsHelp": "Cuando se habilita, importara la información de la colección desde los los recolectores de metadatos que tenga habilitados. Podría causar que se creen automáticamente colecciones no deseadas. Deshabilitarlo evitara que se creen colecciones automáticas pero no eliminara las existentes.",
    "LabelAllowAdultMetadata": "Permitir metadatos para adultos",
    "LabelAllowAdultMetadataHelp": "Permitir mostrar resultados de adultos en las búsquedas de metadatos en internet.",
    "HeaderVideoPreviewThumbnails": "Miniaturas de Vista Previa en Videos",
    "LabelEnableHDRToneMapping": "Habilitar mapeo de tonos HDR",
    "EnableHDRToneMappingHelp": "El mapeo de tonos se asegura una correcta conversión de colores al transcodificar contenido HDR, lo cual de otro modo hace parecer los colores apagados y desaturados. Podrían necesitarse componentes de driver adicionales para soportar aceleración de hardware con esta función habilitada. Por favor vea nuestra guía de aceleración por hardware para mas detalles.",
    "WithHardwareAcceleratedTranscoding": "Si, únicamente con aceleración por hardware",
    "TranscodingStillInitializing": "Los servicios de transcodificacion del Servidor Emby continúan ocupados iniciándose. Esta pantalla se actualizara automáticamente cuando los servicios de transcodificacion estén listos.",
    "WithEitherHardwareOrSoftwareTranscoding": "Si, con transcodificacion ya sea por hardware o por software",
    "ToneMappingInHardwareDescription": "El mapeo de tonos será efectuado con aceleración por hardware cuando esta se encuentre habilitada y sea soportado por el hardware, y será saltado en todos los demás casos.",
    "ToneMappingInSoftwareDescription": "El mapeo de tonos será efectuado por software en el CPU. Este es mucho mas lento que el mapeo de tonos con aceleración de hardware y requerirá un servidor muy potente.",
    "ToneMappingInBothDescription": "El mapeo de tonos será efectuado con aceleración por hardware cuando esta se encuentre habilitada y sea soportado por el hardware, y se cambiara a software en todos los demás casos. El mapeo de tonos por software es mucho mas lento que el mapeo de tonos con aceleración por hardware y requerirá un servidor muy potente.",
    "AutoMapped": "Mapeado automáticamente",
    "ManuallyMapped": "Mapeado manualmente",
    "NotMappedToGuideData": "No mapeado a proveedor de guía",
    "MappedToValue": "Mapeado a {0}",
    "LabelAutomaticallyWakeServerForRecordings": "Despertar la PC del servidor para realizar grabaciones.",
    "LabelAutomaticallyWakeServerForRecordingsHelp": "Los eventos para despertar el servidor serán programados en el sistema operativo del servidor. Deshabilitar esta opción prevendrá que se programen futuros eventos para despertar el servidor pero no eliminara algún evento programado con anterioridad.",
    "Database": "Base de Datos",
    "LabelOptimizeDatabaseOnShutdown": "Intentar optimizar la base de datos cuando se apague el servidor",
    "LabelOptimizeDatabaseOnShutdownHelp": "La operación de optimización de la base de datos es usualmente una operación \"no-op\" pero ocasionalmente ejecutara un análisis si parece que lo hará será útil para el planeador de consultas. Esto podría causar tiempos de apagado en mas largos.",
    "LabelDatabaseCacheSize": "Tamaño de cache de Base de Datos (MB)",
    "LabelDatabaseCacheSizeHelp": "Configura la cantidad de datos que la base de datos que la base de datos mantendrá en memoria a la vez, por cada base de datos. Un valor mas grande podría mejorar el rendimiento del Servidor Emby. Necesita de un reinicio del servidor para tomar efecto.",
    "LabelDatabaseAnalysisLimit": "Limite de análisis de filas",
    "LabelDatabaseAnalysisLimitHelp": "Cuando la base de datos es optimizada, este es el numero aproximado de filas examinadas en cada índice por el comando \"ANALYZE\". Un valor mas grande incrementara la efectividad de la optimización a la base de datos, pero podría causar que el Servidor Emby tarde mas en apagarse.",
    "LabelVacuumDb": "Ejecutar \"Vacuum\" en la base de datos en el siguiente inicio del Servidor Emby",
    "LabelVacuumDbHelp": "\"Vacuum\" reconstruye el archivo de base de datos, re empaquetándolo para ocupar una cantidad mínima de espacio en el disco. En algunos casos esto puede mejorar el rendimiento del Servidor Emby. Por favor note que su Servidor Emby no será usable durante la operación \"vacuum\", tampoco habrá manera de saber el progreso de la operación. Por favor evite forzar la finalización del proceso del Servidor Emby durante ese tiempo ya que podría causar que se corrompa la base de datos. Esta operación se ejecuta una sola vez y se des-seleccionara después de que se haya completado.",
    "AdvancedOptionsWarning": "Estas son opciones avanzadas y deberían generalmente ser dejadas en su opciones predeterminadas, a menos que tenga razones especificas para cambiarlas.",
    "HeaderRecentlyActiveDevices": "Dispositivos Activos Recientemente",
    "YesUntilServerRestart": "Si, hasta la próximo reinicio de servidor",
    "YesUntilLogRotate": "Si, hasta la próxima rotación de bitácora",
    "LabelSubtitleDownloadMaxAge": "Dejar de intentar descarga de subtítulos para videos mas antiguos que",
    "SubtitleDownloadMaxAgeHelp": "Esto se basa en la fecha agregada en los metadatos.",
    "NoAgeLimit": "Sin limite de edad",
    "AnonymizeLogContents": "Anonimizar contenido de las Bitácoras",
    "Markers": "Marcadores",
    "LabelGenerateIntroVideoMarkers": "Generar marcadores de intro del vídeo",
    "GenerateIntroVideoMarkersHelp": "Detecta intros de los programas de tv y muestra un botón de \"Saltar Intro\" en las apps de Emby. La detección de intros puede tomar un tiempo largo y causar alto uso de CPU y Disco.",
    "LabelCopyFromUser": "Copiar configuraciones del usuario",
    "CopyFromUserHelp": "Opcional. Acelerar la creación de usuarios copiando la información de un usuario existente.",
    "UserPolicy": "Política de Usuario (acceso a bibliotecas y otras características, control parental, etc.)",
    "UserConfiguration": "Configuración de Usuario (Preferencias de audio, subtítulos y orden de bibliotecas)",
    "HeaderCopyOptions": "Opciones de Copiado",
    "LabelMultiRestrictionMode": "Modo de restricción múltiple",
    "MultiRestrictionModeAll": "Permitir contenido que cumpla con restricciones de etiquetas y clasificación simultáneamente",
    "MultiRestrictionModeAny": "Permitir contenido que cumpla con las restricciones de clasificación o de etiqueta",
    "AllowMappingByChannelNumber": "Permitir mapeo a una guía de programación usando los números de canal",
    "AllowMappingByChannelNumberHelp": "Esto puede usarse como un respaldo para vincular canales con datos de guía de programación siempre que se encuentre una coincidencia basándose en el nombre del canal. Esto podría llevar a coincidencias erróneas si los números de los canales del sintonizador no son correctos.",
    "LabelPreferredSourceForChannelLogos": "Preferir los logos de canal de la guía de programación sobre los del sintonizador si están ambos disponibles.",
    "LabelPreferredSourceForChannelNumbers": "Preferir los números de canal de la guía de programación sobre los del sintonizador si ambos están disponibles",
    "HeaderSoftwareEncoders": "Codificadores por Software",
    "LabelProxyHeaderMode": "Leer los encabezados del proxy para determinar la dirección IP de los clientes",
    "ProxyHeadersRemoteOnly": "Solo cuando contienen direcciones de red remotas",
    "ProxyHeaderModeHelp": "Determina si los encabezados solicitados tales como {0} y {1} deberían ser usados para determinar las direcciones IP de los dispositivos conectados.",
    "AllowCameraUpload": "Permitir subir desde la cámara",
    "AllowCameraUploadHelp": "Si esta permitido, y se encuentra habilitado en la app móvil de Emby, los usuarios pueden subir a este Servidor Emby automáticamente fotos y videos tomados desde su cámara",
    "CameraUploadMustBeGranted": "Tambien debe tener permitido \"subir desde la cámara\" por su administrador de servidor.",
    "EnableReadingAndWritingPeopleMetadata": "Habilitar leer y escribir archivos de metadatos de personas.",
    "EnableReadingAndWritingPeopleMetadataHelp": "Necesita tener instalado el complemento \"Nfo Metadata\". Esto permite guardar sus ediciones de archivos nfo con metadatos de personas a costa de tiempos de escaneo de biblioteca mas largos.",
    "LabelIgnoreSampleFiles": "Ignorar archivos que contengan la palabra muestra en el nombre de archivo si su tamaño es menor que (MB)",
    "PreferredChannelImageSource": "Fuente preferida para imágenes de los canales",
    "PreferredChannelImageSourceHelp": "Elija una imagen de canal preferida para cuando la guía y el sintonizador cuenten ambos con imágenes disponibles.",
    "CacheImagesInServerData": "Mantener una copia en cache de las imágenes in la carpeta de metadatos del servidor",
    "CacheImagesInServerDataHelp": "Si tus medios e imágenes están almacenados en otra computadora, al conservar una copia en cache de las imágenes en la carpeta de metadatos del servidor reducirá los accesos por red y podría mejorar el rendimiento. El costo de hacerlo es que el escaneo de las bibliotecas será mas lento y la carpeta de metadatos del servidor consumirá significativamente mas espacio.",
    "AllowSharingPersonalContent": "Permitir compartir contenido personal como listas de reproducción con otros usuarios en este servidor",
    "AllowSharingPersonalContentHelp": "Si se habilita, este usuario podrá compartir sus listas de reproducción con otros usuarios. Los ítems de la lista de reproducción seguirán restringidos basado en los permisos de acceso a las bibliotecas y controles parentales.",
    "LiveBufferSizeHours": "Tamaño del buffer para transmisiones en vivo (horas)",
    "LiveBufferSizeHoursHelp": "Un buffer mas grande dará mas capacidades para saltar hacia atrás y hacia adelante durante una transmisión en vivo, pero consumirá mas espacio en disco."
}