{
    "LabelYoureDone": "Ha Terminado!",
    "ThisWizardWillGuideYou": "Este asistente lo guiará a través del proceso de configuración. Para comenzar, seleccione su idioma preferido.",
    "HeaderCreateYourFirstUser": "Crea tu primer usuario",
    "ButtonQuickStartGuide": "Guía de inicio rápido",
    "MoreUsersCanBeAddedLater": "Se pueden agregar más usuarios más adelante dentro de la configuración del servidor Emby.",
    "UserProfilesIntro": "Emby incluye soporte integrado para perfiles de usuario, lo que permite a cada usuario tener su propia configuración de pantalla, estado de reproducción y controles parentales.",
    "WizardCompleted": "Eso es todo lo que necesitamos por ahora. Emby ha comenzado a recopilar información sobre su biblioteca multimedia. Consulte algunas de nuestras aplicaciones y luego haga clic en <b>Finalizar<\/b> para ver el <b>Panel del servidor<\/b>.",
    "MessagePleaseAcceptTermsOfService": "Acepte los términos de servicio y la política de privacidad antes de continuar.",
    "OptionIAcceptTermsOfService": "Acepto los términos de uso",
    "SeeOurHwaGuide": "Consulte nuestra {0}guía de configuración de aceleración por hardware{1}.",
    "HeaderEmbyServerReleaseNotes": "Notas de versión de Emby Server",
    "AllowSubtitleDownloading": "Permitir la descarga de subtítulos",
    "AllowSubtitleManagement": "Permitir la eliminación de archivos de subtítulos existentes",
    "NewUserNameHelp": "Así es como aparecerá el usuario en su servidor.",
    "ChapterMarkers": "Marcadores de capítulo",
    "LabelThumbnailImagesInterval": "Intervalo de imágenes en miniatura",
    "ThumbnailImagesIntervalHelp": "Las miniaturas más frecuentes resultarán en una mejor experiencia, pero requerirán más espacio en disco y tiempo para crear las imágenes.",
    "LabelAuthProvider": "Proveedor de autenticación",
    "AuthProviderHelp": "Los administradores siempre usan el proveedor Emby predeterminado para asegurarse de que nunca se bloquee.",
    "HeaderNewUser": "Nuevo usuario",
    "ChangeServerDisplayName": "Cambiar el nombre para mostrar del servidor",
    "ShowAdvancedSettings": "Mostrar opciones avanzadas",
    "ChangingMetadataImageSettingsNewContent": "Los cambios en la configuración de descarga de metadatos o ilustraciones solo se aplicarán al contenido nuevo agregado a su biblioteca. Para aplicar los cambios a los títulos existentes, deberá actualizar sus metadatos manualmente.",
    "AllowRemoteAccess": "Permitir conexiones remotas a este servidor Emby.",
    "AllowRemoteAccessHelp": "Si no se marca, se bloquearán todas las conexiones remotas.",
    "Alerts": "Alertas",
    "LabelTrackTitleDisplay": "Visualización del título de la pista incrustada",
    "GenerateUserFriendlyTrackTitles": "Genere títulos fáciles de usar utilizando la información de la pista",
    "PreferOriginalTrackTitles": "Preferir títulos incrustados",
    "TrackTitleDisplayHelp": "Elija el título de visualización de las pistas de audio y subtítulos incrustados. No se recomienda preferir incrustado a menos que esté seleccionando manualmente la información de la pista incrustada.",
    "EnableTranscodingThrottle": "Habilitar limitación",
    "EnableTranscodingThrottleHelp": "Emby ajustará dinámicamente la velocidad de transcodificación para reducir la utilización de la CPU.",
    "HeaderTypeMetadataDownloaders": "{0} Descargadores de metadatos",
    "HeaderTypeImageFetchers": "{0} capturadores de imágenes",
    "HeaderImageOptions": "Opciones de imagen",
    "OptionBeta": "Beta",
    "RegisterWithPayPal": "Regístrese con PayPal",
    "LabelSyncTempPath": "Ruta del archivo temporal",
    "LabelSyncTempPathHelp": "Especifique una carpeta de trabajo personalizada. Los medios convertidos creados durante el proceso de conversión se almacenarán aquí.",
    "LabelCustomCertificatePath": "Ruta del certificado SSL personalizado",
    "LabelCustomCertificatePathHelp": "Ruta a un archivo PKCS #12 que contiene un certificado y una clave privada para habilitar la compatibilidad con TLS en un dominio personalizado.",
    "HeaderSetupLibrary": "Configurar bibliotecas multimedia",
    "LabelTimeLimitHours": "Límite de tiempo (horas)",
    "HeaderPreferredMetadataLanguage": "Idioma de metadatos preferido",
    "LabelSaveLocalMetadata": "Guardar las ilustraciones en las carpetas de medios",
    "LabelSaveLocalMetadataHelp": "Guarda las ilustraciones en las carpetas de medios las colocará en un lugar donde se pueden almacenar y editar fácilmente.",
    "TabAccess": "Acceso",
    "HeaderDeviceAccess": "Acceso al dispositivo",
    "OptionEnableAccessFromAllDevices": "Habilitar el acceso desde todos los dispositivos",
    "OptionEnableAccessToAllChannels": "Habilitar el acceso a todos los canales",
    "OptionEnableAccessToAllLibraries": "Habilitar el acceso a todas las bibliotecas",
    "DeviceAccessHelp": "El filtrado del acceso a los dispositivos de los usuarios evitará que utilicen nuevos dispositivos hasta que hayan sido aprobados aquí.",
    "LabelDisplayMissingEpisodesWithinSeasons": "Mostar episodios no disponibles en temporadas",
    "LabelDisplayMissingEpisodesWithinSeasonsHelp": "Esto también debe estar habilitado para las bibliotecas de TV en la configuración del servidor Emby.",
    "ImportMissingEpisodesHelp": "Si está habilitado, la información sobre episodios faltantes se importará a su base de datos de Emby y se mostrará dentro de las temporadas y series. Esto puede provocar exploraciones de bibliotecas significativamente más largas.",
    "MessageEnablingOptionLongerScans": "Habilitar esta opción puede resultar en escaneos de bibliotecas significativamente más largos.",
    "LabelMaxParentalRating": "Valor máximo de clasificación parental:",
    "MaxParentalRatingHelp": "El contenido con una clasificación parental más alta se ocultará a este usuario.",
    "LibraryAccessHelp": "Seleccione las carpetas de medios para compartir con este usuario. Los administradores podrán editar todas las carpetas usando el administrador de metadatos.",
    "ChannelAccessHelp": "Seleccione los canales para compartir con este usuario. Los administradores podrán editar todos los canales utilizando el administrador de metadatos.",
    "ImageUploadAspectRatioHelp": "Se Recomienda una Proporción de Aspecto 1:1. Solo JPG\/PNG",
    "AlreadyPaidHelp1": "Si ya pagó para instalar una versión anterior de Media Browser para Android, no necesita pagar nuevamente para activar esta aplicación. Haga clic en Aceptar para enviarnos un correo electrónico a {0} y lo activaremos.",
    "AlreadyPaidHelp2": "¿Tienes Emby Premiere? Simplemente cancele este cuadro de diálogo, configure Emby Premiere en el Panel de control de su servidor Emby en Ayuda > Emby Premiere, y se desbloqueará automáticamente.",
    "TabMyPlugins": "Mis Complementos",
    "TabCatalog": "Catálogo",
    "HeaderAutomaticUpdates": "Actualizaciones automáticas",
    "Standard": "Estándar",
    "TabSupporterKey": "Clave de Emby Premiere",
    "OptionHideUserLocal": "Ocultar este usuario de las pantallas de inicio de sesión en la red local",
    "OptionHideUserRemote": "Ocultar a este usuario de las pantallas de inicio de sesión cuando se conecta de forma remota",
    "OptionHideUserFromLoginHelp": "Útil para cuentas de administrador privadas u ocultas. El usuario deberá iniciar sesión manualmente ingresando su nombre de usuario y contraseña.",
    "HideFromUnusedDevices": "Ocultar a este usuario de las pantallas de inicio de sesión en dispositivos en los que nunca ha iniciado sesión",
    "OptionDisableUser": "Inhabilitar este usuario",
    "OptionDisableUserHelp": "Si está deshabilitado, el servidor no permitirá ninguna conexión de este usuario. Las conexiones existentes terminarán abruptamente.",
    "OptionAllowUserToManageServer": "Permitir a este usuario administrar el servidor",
    "HeaderFeatureAccess": "Acceso a funciones",
    "OptionAllowMediaPlayback": "Permitir reproducción de contenido",
    "AllLibraries": "Todas las bibliotecas",
    "HeaderAllowMediaDeletionFrom": "Permitir eliminación de contenido desde",
    "LiveTVRecordingManagement": "Gestión de grabación de Televisión en Vivo",
    "OptionAllowRemoteControlOthers": "Permitir el control remoto de otros usuarios",
    "OptionAllowRemoteSharedDevices": "Permitir el control remoto de dispositivos compartidos",
    "OptionAllowRemoteSharedDevicesHelp": "Los dispositivos DLNA se consideran compartidos hasta que un usuario comienza a controlarlos.",
    "OptionAllowLinkSharing": "Permitir compartir en redes sociales",
    "OptionAllowLinkSharingHelp": "Solo se comparten las páginas web que contienen información multimedia. Los archivos multimedia nunca se comparten públicamente. Las acciones tienen un límite de tiempo y caducarán después de {0} días.",
    "OptionRelease": "Lanzamiento oficial",
    "LabelAllowServerAutoRestartPlugin": "Permitir que el servidor reinicie automáticamente para aplicar actualizaciones de complementos",
    "LabelAllowServerAutoRestartServerOrPlugin": "Permitir que el servidor reinicie automáticamente para aplicar actualizaciones del servidor o complementos",
    "LabelAllowServerAutoRestartHelp": "El servidor solo se reiniciará durante los períodos inactivos, cuando no haya usuarios activos.",
    "LabelRunServerAtStartup": "Ejecutar el servidor al inicio",
    "LabelRunServerAtStartupHelp": "Esto iniciará el icono de la bandeja de Emby al iniciar Windows. Si ha configurado un servicio de Windows, deje esto sin marcar y configure el servicio para que se ejecute al inicio.",
    "ButtonSelectDirectory": "Seleccionar directorio",
    "LabelCachePath": "Ruta de la caché",
    "DefaultMetadataLangaugeDescription": "Estos son sus valores predeterminados y se pueden personalizar por biblioteca.",
    "LabelCachePathHelp": "Especifique una ubicación personalizada para los archivos de caché del servidor, como imágenes. Déjelo en blanco para usar los valores del servidor predeterminados.",
    "LabelDefaultRecordingFolder": "Carpeta de grabación por defecto",
    "LabelMovieRecordingFolder": "Carpeta de grabación de Películas",
    "LabelSeriesRecordingFolder": "Carpeta de grabación de Series",
    "SeriesRecordingFolderHelp": "(Opcional). Seleccione una biblioteca en la que guardar las grabaciones de películas. Debe ser una biblioteca que haya creado en la configuración de la biblioteca de Emby con el tipo de contenido configurado en programas de televisión o contenido mixto.",
    "HeaderProgramData": "Datos del programa",
    "RecordingFolderHelp": "Seleccione la carpeta de la biblioteca por defecto para guardar las grabaciones. Si no se especifica, se creará una biblioteca dentro de la carpeta de datos del servidor.",
    "MovieRecordingFolderHelp": "(Opcional). Seleccione una biblioteca en la que guardar las grabaciones de películas. Debe ser una biblioteca que haya creado en la configuración de la biblioteca de Emby con el tipo de contenido configurado en películas o contenido mixto.",
    "LabelMetadataPath": "Ruta de metadatos",
    "LabelMetadataPathHelp": "Especifique una ubicación para las ilustraciones y los metadatos descargados, o borre esto para volver al valor predeterminado. Si cambia esto, deberá migrar manualmente el contenido de la ubicación anterior a la nueva ubicación. Si alguna vez cambia manualmente el contenido de la carpeta de metadatos, deberá ejecutar la {0}tarea programada de exploración de la carpeta de metadatos{1}.",
    "LabelTranscodingTempPath": "Ruta de transcodificación temporal",
    "LabelTranscodingTempPathHelp": "Esta carpeta contiene archivos de trabajo utilizados por el transcodificador. Especifique una ruta personalizada o déjela en blanco para usar la predeterminada dentro de la carpeta de datos del servidor.",
    "GenerateVideoPreviewThumbnailsHelp": "Las miniaturas de vista previa de video brindan actualizaciones en directo mientras se buscan en aplicaciones compatibles. La generación de miniaturas puede llevar mucho tiempo, provocar un uso elevado de la CPU y consumir espacio adicional en el disco.",
    "AsAScheduledTask": "como una tarea programada",
    "AsAScheduledTaskAndMediaAdded": "como una tarea programada y cuando se agregan medios",
    "ButtonRefreshGuideData": "Actualizar datos de la guía",
    "LabelNumberOfGuideDays": "Número de días de datos de guía para descargar",
    "LabelNumberOfGuideDaysHelp": "La descarga de datos de guía para más días brinda la posibilidad de programar con mayor anticipación y ver más listados, pero también llevará más tiempo descargarlo. Auto elegirá según el número de canales. Tenga en cuenta que, independientemente de cuántos días elija, los datos deben existir en los datos de la guía de origen para poder descargarlos. Algunas fuentes de datos de la guía solo proporcionan 24 horas. Emby Guide Data admite hasta 14 días.",
    "HeaderFetchImages": "Obtener imágenes",
    "LabelMaxBackdropsPerItem": "Número máximo de imágenes de fondo por elemento",
    "LabelMaxScreenshotsPerItem": "Número máximo de capturas de pantalla por elemento",
    "LabelMinBackdropDownloadWidth": "Ancho mínimo de imágenes de fondo descargadas",
    "LabelMinScreenshotDownloadWidth": "Ancho mínimo de capturas de pantalla descargadas",
    "ButtonAddScheduledTaskTrigger": "Agregar disparador",
    "ButtonAdd": "Añadir",
    "LabelTriggerType": "Tipo de disparador",
    "OptionOnInterval": "En un intervalo",
    "OnServerStartup": "Al iniciar el servidor",
    "OptionAfterSystemEvent": "Después de un evento de sistema",
    "LabelDay": "Día",
    "LabelTime": "Hora",
    "LabelEvent": "Evento",
    "OptionWakeFromSleep": "Despertar",
    "Every": "Cada",
    "LabelEnableRealtimeMonitor": "Activar monitoreo en tiempo real",
    "LabelEnableRealtimeMonitorHelp": "Los cambios en los archivos se procesarán inmediatamente, en los sistemas de archivos compatibles.",
    "Community": "Comunidad",
    "HeaderEmbyNews": "Noticias Emby",
    "LabelFriendlyServerName": "Nombre informal del servidor",
    "LabelFriendlyServerNameHelp": "Este nombre se podrá utilizar para identificar este servidor. Si se deja en blanco se utilizará el nombre de la computadora.",
    "LabelPreferredDisplayLanguage": "Idioma de visualización preferido",
    "LabelPreferredDisplayLanguageHelp": "Traducir Emby es un proyecto en curso.",
    "LabelReadHowYouCanContribute": "Aprenda cómo puede contribuir.",
    "LabelCustomCss": "Personalizar CSS",
    "LabelCustomCssHelp": "Aplique su propio CSS personalizado a la interfaz web.",
    "LabelLocalHttpServerPortNumber": "Número de puerto HTTP local",
    "LabelLocalHttpServerPortNumberHelp": "Número de puerto TCP al que debe vincularse el servidor HTTP de Emby.",
    "LabelPublicHttpPort": "Número de puerto HTTP público",
    "LabelPublicHttpPortHelp": "El número de puerto público que debe asignarse al puerto HTTP local.",
    "LabelPublicHttpsPort": "Número de puerto HTTPS público",
    "LabelPublicHttpsPortHelp": "Número de puerto público que debe asignarse al puerto HTTPS local.",
    "RequireHttps": "Requerir HTTPS para conexiones externas",
    "RequireHttpsHelp": "Si está habilitado, las conexiones a través de HTTP se redireccionarán a HTTPS.",
    "LabelHttpsPort": "Número de puerto HTTPS local",
    "LabelHttpsPortHelp": "Número de puerto TCP al que debe vincularse el servidor HTTPS de Emby.",
    "LabelEnableAutomaticPortMap": "Habilitar asignación automática de puertos",
    "LabelEnableAutomaticPortMapHelp": "Intenta asignar automáticamente el puerto público al puerto local a través de UPnP. Es posible que esto no funcione con algunos modelos de enrutadores.",
    "LabelExternalDDNS": "Dominio externo",
    "LabelExternalDDNSHelp": "Si tiene un nombre de dominio o DNS dinámico, ingréselo aquí, sin protocolo ni puerto. Las aplicaciones de Emby lo usarán cuando se conecten de forma remota. Este campo es obligatorio cuando se utiliza con un certificado SSL personalizado. Ejemplo: midominio.com.",
    "LabelMinResumePercentage": "Porcentaje mínimo para reanudación",
    "LabelMaxResumePercentage": "Porcentaje máximo para reanudación",
    "LabelMinResumeDuration": "Duración mínima de reanudación (segundos)",
    "LabelMinResumePercentageHelp": "Se asume que los títulos no se reproducen si se detienen antes de este tiempo",
    "LabelMaxResumePercentageHelp": "Se asume que los títulos están completamente reproducidos si se detienen después de este tiempo",
    "LabelMinResumeDurationHelp": "Los títulos más cortos que esto no se podrán reanudar",
    "HeaderStatus": "Estado",
    "Subscriptions": "Suscripciones",
    "LabelEndingEpisodeNumber": "Número de episodio final",
    "LabelEndingEpisodeNumberHelp": "Solo se requiere para archivos de varios episodios",
    "HeaderSupportTheTeam": "Apoye al equipo de Emby",
    "HeaderSupportTheTeamHelp": "Ayude a garantizar el desarrollo continuo de este proyecto comprando Emby Premiere. Una parte de todos los ingresos se contribuirá a otras herramientas gratuitas de las que dependemos.",
    "DonationNextStep": "Una vez completado, regrese e ingrese su clave Emby Premiere, que recibirá por correo electrónico.",
    "HeaderRunningTasks": "Tareas en ejecución",
    "ButtonUpdateNow": "Actualizar ahora",
    "PleaseUpdateManually": "Por favor, apague Emby Server e instale la última versión.",
    "ServerUpToDate": "Emby Server está actualizado",
    "MessagePleaseRestartServerToFinishUpdating": "Reinicie el servidor para terminar de aplicar las actualizaciones.",
    "LabelDownMixAudioScale": "Audio boost (potenciador de sonido) en downmixing",
    "LabelDownMixAudioScaleHelp": "Usa el potenciador de audio al hacer downmixing. Ajústelo a 1 para conservar el valor de volumen original.",
    "HeaderForgotKey": "Olvidé la clave",
    "LabelSupporterEmailAddress": "La dirección de correo electrónico que se utilizó para comprar la clave.",
    "ButtonRetrieveKey": "Recuperar clave",
    "LabelSupporterKey": "Clave Emby Premiere (pegar del correo electrónico)",
    "LabelSupporterKeyHelp": "Ingrese su clave Emby Premiere para comenzar a disfrutar de beneficios adicionales.",
    "MessageInvalidKey": "Falta la clave Emby Premiere o no es válida.",
    "ErrorMessageInvalidKey": "Para que se registre cualquier contenido premium, también debe tener una suscripción activa a Emby Premiere.",
    "LabelSkipIfGraphicalSubsPresent": "Omitir si el video ya contiene subtítulos incrustados",
    "LabelSkipIfGraphicalSubsPresentHelp": "Mantener las versiones de texto de los subtítulos resultará en una entrega más eficiente y disminuirá la probabilidad de transcodificación de vídeo.",
    "HeaderDownloadLanguages": "Descarga de idiomas",
    "LabelSkipIfAudioTrackPresent": "Omitir si la pista de audio predeterminada coincide con el idioma de descarga",
    "LabelSkipIfAudioTrackPresentHelp": "Desmarque esta opción para asegurarse de que todos los vídeos tengan subtítulos, independientemente del idioma del audio.",
    "SendMessage": "Enviar mensaje",
    "HeaderSendMessage": "Enviar mensaje",
    "ButtonSend": "Enviar",
    "LabelMessageText": "Mensaje de texto",
    "LabelMessageTitle": "Título del mensaje",
    "ButtonEditOtherUserPreferences": "Edite el perfil, la imagen y las preferencias personales de este usuario.",
    "LabelLoginDisclaimer": "Aviso en el inicio de sesión",
    "LabelLoginDisclaimerHelp": "Esto se mostrará en la parte inferior de la página de inicio de sesión.",
    "HeaderTranscodingTemporaryFiles": "Transcodificación de archivos temporales",
    "HeaderApiKeys": "Claves API",
    "HeaderApiKeysHelp": "Se requiere que las aplicaciones externas tengan una clave API para comunicarse con Emby Server. Las claves se emiten al iniciar sesión con una cuenta de Emby o al otorgar manualmente una clave a la aplicación.",
    "HeaderApiKey": "Clave Api",
    "HeaderScheduledTasks": "Tareas programadas",
    "HeaderResumeSettings": "Reanudar ajustes",
    "HeaderFetcherSettings": "Ajustes de buscador",
    "HeaderActivity": "Actividad",
    "ButtonPurchase": "Comprar",
    "HeaderInstall": "Instalar",
    "LabelSelectVersionToInstall": "Seleccionar la versión a instalar",
    "LinkLearnMoreAboutSubscription": "Más información sobre Emby Premiere",
    "MessagePluginRequiresSubscription": "Este complemento requerirá una suscripción activa a Emby Premiere después de la prueba gratuita de 14 días.",
    "MessagePremiumPluginRequiresMembership": "Este complemento requerirá una suscripción activa a Emby Premiere para poder comprarlo después de la prueba gratuita de 14 días.",
    "HeaderDeveloperInfo": "Información del desarrollador",
    "HeaderRevisionHistory": "Histórico de revisiones",
    "ButtonViewWebsite": "Ver sitio web",
    "OptionSaveMetadataAsHidden": "Guardar metadatos e imágenes como archivos ocultos",
    "LabelConnectEmail": "(Opcional) Dirección de correo electrónico de Emby Connect",
    "LabelConnectEmailHelp": "Opcionalmente, vincule a este usuario local a una cuenta de Emby Connect existente para permitir un fácil acceso de inicio de sesión desde cualquier aplicación de Emby sin tener que conocer la dirección IP del servidor.",
    "ButtonLearnMoreAboutEmbyConnect": "Más información sobre Emby Connect",
    "LabelDateAddedBehavior": "Comportamiento de fecha agregada para contenido nuevo",
    "OptionDateAddedImportTime": "Usar fecha escaneada de la biblioteca",
    "OptionDateAddedFileTime": "Usar fecha de creación del archivo",
    "LabelDateAddedBehaviorHelp": "Si hay un valor de metadatos, siempre se utilizará antes de cualquiera de estas opciones.",
    "HeaderLibrarySettings": "Ajustes de la biblioteca",
    "HeaderSubtitleDownloads": "Descargas de subtítulos",
    "HeaderCameraUploadHelp": "Las aplicaciones de Emby pueden cargar automáticamente fotos tomadas desde sus dispositivos móviles en Emby Server.",
    "LabelCameraUploadPath": "Ruta de carga de la cámara",
    "LabelCameraUploadPathHelp": "Seleccione una ruta de carga personalizada. Esto anulará cualquier configuración predeterminada establecida en la sección Carga de cámara. Si se deja en blanco, se utilizará una carpeta predeterminada. Si usa una ruta personalizada, también deberá agregarse como una biblioteca en la configuración de la biblioteca Emby.",
    "DefaultCameraUploadPathHelp": "Seleccione una ruta de carga personalizada. Si se deja en blanco, se utilizará una carpeta predeterminada. Si usa una ruta personalizada, también deberá agregarse como una biblioteca en la configuración de la biblioteca Emby.",
    "LabelCreateCameraUploadSubfolder": "Crear subcarpetas para cada dispositivo",
    "LabelCreateCameraUploadSubfolderHelp": "Se pueden asignar carpetas específicas a un dispositivo haciendo clic en él desde la página Dispositivos.",
    "LabelCustomDeviceDisplayNameHelp": "Proporcione un nombre para mostrar personalizado o déjelo en blanco para usar el nombre informado por el dispositivo.",
    "TabParentalControl": "Control parental",
    "HeaderAccessSchedule": "Horario de acceso",
    "HeaderAccessScheduleHelp": "Crea un horario de acceso para limitar el acceso a determinadas horas.",
    "HeaderLibraryAccess": "Acceso a la biblioteca",
    "HeaderChannelAccess": "Acceso a los canales",
    "LabelForgotPasswordUsernameHelp": "Introduzca su nombre de usuario, si lo recuerda.",
    "TitlePasswordReset": "Reestablecer contraseña",
    "HeaderBlockItemsWithNoRating": "Bloquear elementos con información de calificación no reconocida o sin información",
    "LabelBlockContentWithTags": "Restringir elementos con etiquetas",
    "LabelTagRestrictionMode": "Modo de restricción de etiquetas",
    "BlockItemsWithTheseTags": "Bloquear elementos con estas etiquetas",
    "AllowItemsWithTheseTags": "Permitir solo elementos con estas etiquetas",
    "OptionAllowContentDownloading": "Permitir la descarga de medios",
    "LabelNewUserNameHelp": "Los nombres de usuario pueden contener letras (a-z), números (0-9), guiones (-), guiones bajos (_), apóstrofos (') y puntos (.)",
    "HeaderThisUserIsCurrentlyDisabled": "Este usuario está actualmente deshabilitado. Para habilitar este usuario, consulte la opción en la parte inferior de esta página.",
    "OptionAllowSyncTranscoding": "Permitir la descarga de medios que requieran transcodificación",
    "AllowMediaConversion": "Permitir conversión de medios",
    "AllowMediaConversionHelp": "Otorgue o niegue el acceso a la función de conversión de medios.",
    "OptionAllowAudioPlaybackTranscoding": "Permitir la reproducción de audio que requiera transcodificación",
    "OptionAllowVideoPlaybackTranscoding": "Permitir la reproducción de vídeos que requieren transcodificación",
    "OptionAllowVideoPlaybackRemuxing": "Permitir la reproducción de vídeo que requiere conversión sin volver a codificar",
    "OptionAllowMediaPlaybackTranscodingHelp": "Restringir el acceso a la transcodificación deshabilitará la selección de calidad y puede causar errores en la reproducción en las aplicaciones Emby debido a formatos multimedia no compatibles o ancho de banda de red insuficiente.",
    "LabelRemoteClientBitrateLimit": "Límite de tasa de bits de transmisión por Internet (Mbps):",
    "LabelRemoteClientBitrateLimitHelp": "Un límite de velocidad de bits opcional por transmisión para todos los dispositivos fuera de la red. Esto es útil para evitar que los dispositivos soliciten una tasa de bits superior a la que puede soportar su conexión a Internet. Esto puede resultar en una mayor carga de CPU en su servidor para transcodificar vídeos sobre la marcha a una tasa de bits más baja.",
    "LabelUserRemoteClientBitrateLimitHelp": "Esto anulará el valor global predeterminado establecido en la configuración avanzada del servidor.",
    "OptionEnableFullSpeedConversion": "Activar conversión a máxima velocidad",
    "OptionEnableFullSpeedConversionHelp": "De forma predeterminada, las conversiones se realizan a baja velocidad para minimizar el consumo de recursos.",
    "OptionEnableAutomaticServerUpdates": "Activar actualizaciones automáticas del servidor",
    "HeaderTVSources": "Entradas de TV",
    "HeaderAddTvSource": "Añadir fuente de TV",
    "LabelTunerIpAddress": "IP del sintonizador:",
    "HeaderGuideProviders": "Proveedores de datos de Guía",
    "HeaderAddGuideSource": "Añadir guia de Fuente de datos",
    "LabelZipCode": "Código postal:",
    "LabelLineup": "Reparto:",
    "LabelImportOnlyFavoriteChannels": "Restringir a los canales marcados como favoritos",
    "ImportFavoriteChannelsHelp": "Si está habilitado, solo se importarán los canales que están marcados como favoritos en el dispositivo sintonizador.",
    "HeaderDefaultRecordingSettings": "Configuración predeterminada de grabación",
    "LabelDisplayName": "Mostrar nombre:",
    "OptionDownloadImagesInAdvance": "Descargar imágenes con antelación",
    "OptionDownloadImagesInAdvanceHelp": "De forma predeterminada, la mayoría de las imágenes solo se descargan cuando lo solicita una aplicación Emby. Habilite esta opción para descargar todas las imágenes por adelantado, ya que se importan nuevos medios. Esto puede provocar exploraciones de bibliotecas significativamente más largas.",
    "MessageThankYouForSupporting": "Gracias por apoyar a Emby.",
    "FileReadCancelled": "La lectura del archivo se ha cancelado.",
    "FileNotFound": "Archivo no encontrado.",
    "FileReadError": "Se encontró un error al leer el archivo.",
    "NoPluginConfigurationMessage": "Este complemento no tiene ajustes para configurar.",
    "HeaderNewApiKey": "Nueva clave de API",
    "HeaderNewApiKeyHelp": "Conceda un permiso a la aplicación para comunicarse con Emby Server.",
    "MessageKeyEmailedTo": "Clave enviada por email a {0}.",
    "HeaderConfirmation": "Confirmación",
    "MessageKeyUpdated": "Gracias. Se actualizó la clave de Emby Premiere.",
    "MessageKeyRemoved": "Gracias. Se eliminó su clave de Emby Premiere.",
    "TextEnjoyBonusFeatures": "Disfrute las funciones de bonificación",
    "MessageErrorLoadingSupporterInfo": "Se produjo un error al cargar la información de Emby Premiere. Por favor, inténtelo de nuevo más tarde.",
    "ValueTimeLimitSingleHour": "Límite de tiempo: 1 hora",
    "ValueTimeLimitMultiHour": "Límite de tiempo: {0} horas",
    "General": "General",
    "HeaderScreenSavers": "Salvapantallas",
    "Reporting": "Informes",
    "LabelStopping": "Deteniendo",
    "HeaderSelectCertificatePath": "Seleccione la ruta del certificado",
    "HeaderSupporterBenefit": "Una suscripción activa a Emby Premiere brinda beneficios adicionales como acceso a Emby DVR, medios sin conexión, complementos premium y más. {0}Obtenga más información{1}.",
    "LabelAbortedByServerShutdown": "(Abortado por el apagado del servidor)",
    "LabelScheduledTaskLastRan": "Última ejecución {0}, tardando {1}.",
    "HeaderDeleteTaskTrigger": "Eliminar activador de tareas",
    "MessageDeleteTaskTrigger": "¿Está seguro de que desea eliminar este activador de tareas?",
    "MessageNoPluginsDueToAppStore": "Para administrar complementos, utilice la aplicación web Emby.",
    "LabelVersionInstalled": "{0} instalado",
    "HeaderSelectServerCachePath": "Seleccione la ruta para la caché del servidor",
    "HeaderSelectTranscodingPath": "Seleccione la ruta temporal de transcodificación",
    "HeaderSelectMetadataPath": "Seleccione la ruta para metadatos",
    "HeaderSelectServerCachePathHelp": "Busque o introduzca la ruta a utilizar para los archivos de caché del servidor. La carpeta debe tener permisos de escritura.",
    "HeaderSelectTranscodingPathHelp": "Busque o introduzca la ruta a utilizar para transcodificar archivos temporales. La carpeta debe tener permisos de escritura.",
    "HeaderSelectMetadataPathHelp": "Busque o ingrese la ruta en la que le gustaría almacenar los metadatos. La carpeta debe tener permisos de escritura.",
    "MessageConfirmRestart": "¿Estás seguro de que quieres reiniciar el servidor?",
    "MessageConfirmShutdown": "¿Estás seguro de que quieres apagar el servidor?",
    "LabelLocalAccessUrl": "Acceso en el hogar (LAN): {0}",
    "LabelRemoteAccessUrl": "Acceso remoto (WAN): {0}",
    "LabelRunningOnPort": "Se ejecuta en el puerto HTTP {0}.",
    "LabelRunningOnPorts": "Se ejecuta en el puerto HTTP {0}, y puerto HTTPS {1}.",
    "LabelCurrentPath": "Ruta actual:",
    "HeaderSelectMediaPath": "Seleccionar ruta para Medios",
    "HeaderSelectPath": "Seleccionar ruta",
    "MessageDirectoryPickerInstruction": "Las rutas de red se pueden introducir manualmente en caso de que el botón Red no pueda localizar sus dispositivos. Por ejemplo, {0} o {1}.",
    "MessageDirectoryPickerBSDInstruction": "Para BSD, es posible que deba configurar el almacenamiento dentro del Jail de FreeNAS para permitir que Emby acceda a él.",
    "MessageDirectoryPickerLinuxInstruction": "Para Linux en Arch Linux, CentOS, Debian, Fedora, OpenSuse o Ubuntu, debe otorgar al usuario del sistema Emby al menos acceso de lectura a sus ubicaciones de almacenamiento.",
    "MetadataManager": "Administrador de metadatos",
    "OptionBlockLiveTvChannels": "Canales de TV en directo",
    "OptionBlockChannelContent": "Contenido del canal de Internet",
    "ButtonRevoke": "Revocar",
    "MessageConfirmRevokeApiKey": "¿Estás seguro de que deseas revocar esta clave de API? La conexión de la aplicación a Emby Server terminará abruptamente.",
    "HeaderConfirmRevokeApiKey": "Revocar clave API",
    "MessagePleaseAcceptTermsOfServiceBeforeContinuing": "Por favor, acepte los términos de servicio antes de continuar.",
    "HeaderChangeFolderType": "Cambiar el tipo de contenido",
    "HeaderChangeFolderTypeHelp": "Para cambiar el tipo, elimine y reconstruya la biblioteca con el nuevo tipo.",
    "HeaderAlert": "Alerta",
    "MessagePleaseRestart": "Por favor, reinicie para finalizar la actualización.",
    "OptionHomeVideos": "Vídeos caseros y fotos",
    "OptionBooks": "Libros",
    "HeaderMetadataReaders": "Lectores de Metadatos",
    "LabelMetadataReadersHelp": "Clasifique sus fuentes de metadatos locales preferidas en orden de prioridad. Se leerá el primer archivo encontrado.",
    "HeaderSubtitleDownloaders": "Descargadores de subtítulos",
    "SubtitleDownloadersHelp": "Habilite y clasifique sus descargadores de subtítulos preferidos en orden de prioridad. Se pueden instalar más proveedores de subtítulos utilizando el catálogo de complementos de Emby.",
    "LabelMetadataDownloaders": "Descargadores de metadatos:",
    "LabelMetadataDownloadersHelp": "Habilite y clasifique sus descargadores de metadatos preferidos en orden de prioridad. Los descargadores de menor prioridad solo se utilizarán para completar la información faltante.",
    "HeaderMetadataSavers": "Almacenadores de Metadatos",
    "LabelMetadataSaversHelp": "Elija los formatos de archivo para guardar sus metadatos.",
    "LabelImageFetchers": "Buscador de imágenes:",
    "LabelImageFetchersHelp": "Habilite y clasifique sus buscadores de imágenes preferidos en orden de prioridad.",
    "PersonTypePerson": "Persona",
    "HeaderRemoveMediaLocation": "Quitar ubicación de medios",
    "MessageConfirmRemoveMediaLocation": "¿Estás seguro de que quieres eliminar esta ubicación?",
    "LabelNewName": "Nuevo nombre:",
    "HeaderRemoveLibrary": "Eliminar Biblioteca",
    "MessageAreYouSureYouWishToRemoveLibrary": "¿Está seguro de que desea eliminar la biblioteca \"{0}\" de su servidor Emby? Sus archivos multimedia no se verán afectados.",
    "ButtonRename": "Renombrar",
    "HeaderPluginInstallation": "Instalación del complemento",
    "MessageTrialExpired": "El período de prueba de esta función ha expirado",
    "MessageTrialWillExpireIn": "El período de prueba de esta función expira en {0} día(s)",
    "ValuePriceUSD": "Precio: {0} (USD)",
    "MessageFeatureIncludedWithSupporter": "Está registrado para esta función y podrá seguir usándola con una suscripción activa a Emby Premiere.",
    "HeaderSelectExternalPlayer": "Seleccionar reproductor externo",
    "HeaderExternalPlayerPlayback": "Reproducción del reproductor externo",
    "HeaderThankYou": "Gracias",
    "HeaderSelectUploadPath": "Seleccionar ruta de subida",
    "ErrorMessageStartHourGreaterThanEnd": "La hora de finalización debe ser mayor que la hora de inicio.",
    "MessagePluginConfigurationRequiresLocalAccess": "Para configurar este complemento, inicie sesión en su servidor local directamente.",
    "MovieLibraryHelp": "Consulta la {0}guía de nombres de películas de Emby{1}.",
    "TvLibraryHelp": "Consulta la {0}guía de nombres de Series de TV de Emby{1}.",
    "BookLibraryHelp": "Se admiten libros de texto. Consulta la {0}guía de nombres de libros de Emby{1}.",
    "MessageGamePluginRequired": "Requiere la instalación del complemento GameBrowser",
    "HeaderUnlockApp": "Desbloquear App",
    "MessagePaymentServicesUnavailable": "Los servicios de pago no están disponibles actualmente. Por favor, inténtalo más tarde.",
    "NoNewDevicesFound": "No se encontraron dispositivos nuevos. Para agregar un nuevo sintonizador, cierre este cuadro de diálogo e introduzca la información del dispositivo manualmente.",
    "MessageConfirmDeleteTunerDevice": "¿Estás seguro de que deseas eliminar este dispositivo?",
    "MessageConfirmDeleteGuideProvider": "¿Está seguro de que desea eliminar este proveedor de guías?",
    "HeaderDeleteProvider": "Eliminar proveedor",
    "ErrorAddingTunerDevice": "Hubo un error al agregar el dispositivo sintonizador. Por favor, asegúrese de que sea accesible y vuelva a intentarlo.",
    "ErrorSavingTvProvider": "Hubo un error al guardar el proveedor de TV. Por favor, asegúrese de que sea accesible y vuelva a intentarlo.",
    "ErrorGettingTvLineups": "Hubo un error al descargar la programación de TV. Por favor, asegúrese de que su información sea correcta y vuelva a intentarlo.",
    "MessageCreateAccountAt": "Crear una cuenta en {0}",
    "ErrorPleaseSelectLineup": "Por favor, selecciona una lista e inténtalo de nuevo. Si no hay alineaciones disponibles, verifique que su nombre de usuario, contraseña y código postal sean correctos.",
    "ErrorValidatingSupporterInfo": "Hubo un error al validar su información de Emby Premiere. Por favor, inténtelo de nuevo más tarde.",
    "LabelLocalSyncStatusValue": "Estado: {0}",
    "HeaderTopPlugins": "Mejores complementos",
    "ForAdditionalLiveTvOptions": "Explore el {0}catálogo de complementos{1} de Emby para instalar proveedores de TV en directo adicionales.",
    "AddUser": "Agregar usuario",
    "HeaderEmailAddress": "Dirección de correo",
    "NumLocationsValue": "{0} carpetas",
    "PleaseAddAtLeastOneFolder": "Por favor, agregue al menos una carpeta a esta biblioteca haciendo clic en el botón Agregar.",
    "ErrorAddingMediaPathToVirtualFolder": "Se produjo un error al agregar la ruta del medio. Por favor, asegúrese de que la ruta sea válida y que el proceso del servidor Emby tenga acceso a esa ubicación.",
    "ErrorAddingEmbyConnectAccount3": "La cuenta Emby ya está vinculada a un usuario local existente. Una cuenta de Emby solo se puede vincular a un usuario local a la vez.",
    "HeaderConfirmPluginInstallation": "Confirmar la instalación del complemento",
    "PleaseConfirmPluginInstallation": "Haga clic en Aceptar para confirmar que ha leído lo anterior y desea continuar con la instalación del complemento.",
    "MessagePluginInstallDisclaimer": "Los complementos creados por miembros de la comunidad de Emby son una excelente manera de mejorar su experiencia de Emby con características y beneficios adicionales. Antes de la instalación, tenga en cuenta los efectos que pueden tener en su servidor Emby, como exploraciones de biblioteca más largas, procesamiento en segundo plano adicional y disminución de la estabilidad del sistema.",
    "HardwareAccelerationWarning": "Habilitar la aceleración de hardware puede causar inestabilidad en algunos entornos. Asegúrese de que su sistema operativo y los controladores de video estén completamente actualizados. Si tiene dificultades para reproducir video después de habilitar esto, deberá volver a cambiar la configuración a Automático.",
    "ValueExample": "Ejemplo: {0}",
    "LabelFileOrUrl": "Archivo o URL:",
    "OptionEnableForAllTuners": "Activar para todos los dispositivos sintonizadores",
    "HeaderTuners": "Sintonizadores",
    "DrmChannelsNotImported": "Los canales con DRM no se importarán.",
    "LabelAllowHWTranscoding": "Permitir transcodificación por hardware",
    "AllowHWTranscodingHelp": "Si está habilitado, permite que el sintonizador transcodifique transmisiones sobre la marcha. Esto puede ayudar a reducir la transcodificación requerida por Emby Server.",
    "MetadataSettingChangeHelp": "Cambiar los ajustes de metadatos afectará al contenido nuevo que se agregue en el futuro. Para actualizar el contenido existente, abra la pantalla de detalles y haga clic en el botón Actualizar, o realice actualizaciones masivas usando el administrador de metadatos.",
    "RecordingPathChangeMessage": "Cambiar su carpeta de grabación no migrará las grabaciones existentes de la ubicación anterior a la nueva. Deberá moverlos manualmente si lo desea.",
    "LabelLocalIpAddress": "Dirección IP local:",
    "LabelBindToLocalNetworkAddressHelp": "Opcional. Anula la dirección IP local que Emby Server presentará a las aplicaciones Emby. Si se deja en blanco, el servidor detectará automáticamente la dirección IP local.",
    "SettingsWarning": "Cambiar estos valores puede causar inestabilidad o fallos de conectividad. Si experimenta algún problema, le recomendamos que lo vuelva a cambiar a los valores predeterminados.",
    "OptionSaveMetadataAsHiddenHelp": "Cambiar esto se aplicará a los nuevos metadatos guardados en el futuro. Los archivos de metadatos existentes se actualizarán la próxima vez que Emby Server los guarde.",
    "EnablePhotos": "Habilitar fotos",
    "EnablePhotosHelp": "Las fotos se detectarán y se mostrarán junto con otros archivos multimedia.",
    "ImportPlaylists": "Importar archivos de playlist",
    "ImportPlaylistsHelp": "Las listas de reproducción que se encuentran en sus directorios de medios se pueden importar a Emby Server.",
    "SaveThumbnailImagesIntoMediaFolders": "Guardar miniaturas de vista previa de vídeo en carpetas multimedia",
    "LabelGenerateVideoPreviewThumbnails": "Generar miniaturas de vista previa de vídeo:",
    "LabelEnableDebugLogging": "Habilitar registro de depuración",
    "OptionEnableExternalContentInSuggestions": "Habilitar contenido externo en sugerencias",
    "OptionEnableExternalContentInSuggestionsHelp": "Permite que los tráilers de Internet y los programas de TV en directo se incluyan en el contenido sugerido.",
    "LabelOptionalNetworkPath": "Carpeta de red compartida (opcional) :",
    "LabelOptionalNetworkPathHelp": "Si esta carpeta se comparte en su red, proporcionar la ruta compartida de red puede permitir que las aplicaciones de Emby en otros dispositivos accedan directamente a los archivos multimedia.",
    "SynologyUpdateInstructions": "Inicie sesión en DSM y vaya al Centro de paquetes para actualizar.",
    "HeaderRecordingPostProcessing": "Posprocesamiento de grabación",
    "LabelPostProcessorArguments": "Argumentos de la línea de comandos del posprocesado:",
    "PostProcessorArgumentsHelp": "Las siguientes variables son compatibles con la línea de comando para permitir pasar datos a su post-procesador:",
    "LabelPostProcessor": "Solicitud de posprocesamiento:",
    "DvrPostProcessorPathArgument": "{path}: la ruta completa al nuevo archivo de grabación",
    "OptionAutomaticallyGroupSeries": "Fusionar automáticamente series distribuidas en varias carpetas",
    "OptionAutomaticallyGroupSeriesHelp": "Si está habilitado, las series que se distribuyen en varias carpetas dentro de esta biblioteca se fusionarán automáticamente en una sola serie.",
    "WhenDidYouPurchaseApp": "¿Cuándo compraste esta aplicación originalmente?",
    "PreferEmbeddedTitlesOverFileNames": "Preferir títulos incrustados sobre nombres de archivo",
    "PreferEmbeddedTitlesOverFileNamesHelp": "Esto determina el título de visualización predeterminado cuando no hay metadatos de Internet o metadatos locales disponibles.",
    "FriendlyNameForReferenceHelp": "Un nombre amigable usado para mostrar, para su propia referencia.",
    "HeaderLiveTvTunerSetup": "Ajustes del sintonizador de TV",
    "HeaderTVSourceSetup": "Ajustes de fuente de TV",
    "HeaderDetectMyDevices": "Detectar mis dispositivos",
    "MessagePleaseWait": "Por favor, espere. Esto puede tardar un minuto.",
    "DetectingDevices": "Detectando dispositivos",
    "LabelAutomaticallyRefreshInternetMetadataEvery": "Después de la importación inicial, actualizar automáticamente metadatos desde Internet:",
    "LabelPlaceholderMetadataRefreshInternetMetadataEvery": "Actualice automáticamente los metadatos de los episodios con títulos de marcador de posición como TBA:",
    "EveryNDays": "Cada {0} días",
    "NDays": "{0} dias",
    "LabelCertificatePassword": "Contraseña del certificado:",
    "LabelCertificatePasswordHelp": "Si su certificado requiere una contraseña, introdúzcala aquí.",
    "HeaderNewLibrary": "Nueva Biblioteca",
    "HttpsRequiresCert": "Para habilitar conexiones seguras, deberá proporcionar un certificado SSL confiable, como Lets Encrypt. Proporcione un certificado o deshabilite las conexiones seguras.",
    "ServerRestartNeededAfterPluginInstall": "Emby Server deberá reiniciarse después de instalar un complemento.",
    "PluginInstalledMessage": "El complemento se ha instalado correctamente. Emby Server deberá reiniciarse para que los cambios surtan efecto.",
    "MessagePremiereStatusGood": "Tienes un plan {0} Emby Premiere y el uso de tu dispositivo está dentro de tu límite.",
    "MessagePremiereStatusClose": "Tienes un plan {0} Emby Premire, pero el uso de tus dispositivos está cerca del límite.",
    "MessagePremiereExtendedPlans": "Considere un {0}plan de dispositivos extendido{1}",
    "MessagePremiereStatusOver": "Tienes un plan {0} Emby Premiere, pero estás por encima del límite de dispositivos.",
    "ListItemPremiereSub": "{0} la suscripción comprada a través de {2} caduca el {1}",
    "LabelClickToCancel": "Haz clic para cancelar esta suscripción",
    "LabelCancelInfo": "Puedes gestionar la suscripción directamente con {0}",
    "LabelAlreadyCanceled": "Esta suscripción ha sido cancelada. La clave seguirá siendo válida hasta que expire.",
    "HeaderCancelSub": "Cancelar Emby Premiere",
    "MessageConfirmSubCancel": "NO, Por favor, no te vayas... ¡Te vas a perder todas las funciones de Emby Premiere!",
    "ButtonCancelSub": "Lo sé, cancela de todos modos",
    "ButtonDontCancelSub": "Mantener Emby Premiere",
    "MessageSubCancelReqSent": "Se ha enviado un correo electrónico al propietario de la clave. Siga las instrucciones en ese correo electrónico para completar la cancelación de esta suscripción. ¡Esperamos volver a verte pronto!",
    "MessageSubCancelError": "Algo ha ido mal al intentar cancelar. Por favor, envíe un correo electrónico a {0} y lo solucionaremos.",
    "LabelAlreadyCancelled": "Esta suscripción ha sido cancelada. No se le cobrará nuevamente, pero las funciones estarán disponibles hasta la fecha de arriba.",
    "AllowOnTheFlySubtitleExtraction": "Permitir la extracción de subtítulos sobre la marcha",
    "AllowOnTheFlySubtitleExtractionHelp": "Los subtítulos incrustados se pueden extraer de los vídeos y enviarlos a las aplicaciones Emby en texto sin formato para ayudar a prevenir la transcodificación de vídeos. En algunos sistemas, esto puede llevar mucho tiempo y hacer que la reproducción de vídeo se detenga durante el proceso de extracción. Desactive esta opción para que los subtítulos incrustados se graben con la transcodificación de vídeo cuando el dispositivo cliente no los admite de forma nativa.",
    "EnableDebugLoggingHelp": "El registro de depuración solo debe habilitarse según sea necesario para solucionar problemas. El mayor acceso al sistema de archivos puede impedir que la maquina servidor pueda entrar modo suspensión en algunos entornos.",
    "LabelSimultaneousConnectionLimit": "Límite de transmisiones simultáneas:",
    "SimultaneousConnectionLimitHelp": "Número máximo de transmisiones simultáneas permitidas. Introduzca 0 para no tener límite.",
    "LaunchWebAppOnStartup": "Iniciar la aplicación web Emby en mi navegador cuando Emby Server sea iniciado",
    "LaunchWebAppOnStartupHelp": "Esto abrirá la aplicación web en su navegador web predeterminado cuando Emby Server se inicie. Esto no ocurrirá cuando se utilice la función de reinicio del servidor.",
    "LabelReferrerHeader": "Cabecera HTTP de referencia:",
    "LabelUserAgentHeader": "Cabecera HTTP del Agente de usuario:",
    "SupplyCustomValueIfNeeded": "Proporcione un valor de encabezado http personalizado, si es necesario.",
    "HeaderConfigureRemoteAccess": "Configurar acceso remoto",
    "LearnHowToCreateSynologyShares": "Aprenda a compartir carpetas en Synology",
    "LabelAllowedRemoteAddresses": "Filtro de dirección IP remota:",
    "LabelAllowedRemoteAddressesMode": "Modo de filtro de dirección IP remota:",
    "Whitelist": "Lista blanca",
    "Blacklist": "Lista negra",
    "AllowedRemoteAddressesHelp": "Lista de direcciones IP separada por comas o entradas de IP \/ máscara de red para redes a las que se les permitirá conectarse de forma remota. Si se deja en blanco, se permitirán todas las direcciones remotas.",
    "LabelLanNetworks": "Redes de área local (LAN):",
    "LanNetworksHelp": "Lista de direcciones IP separadas por comas o entradas de IP \/ máscara de red para redes que se considerarán en la red local al imponer restricciones de ancho de banda. Si se establece, todas las demás direcciones IP se considerarán en la red externa y estarán sujetas a las restricciones de ancho de banda externo. Si se deja en blanco, solo la subred del servidor y las subredes IP privadas comunes (10.0.0.0\/8, 192.168.0.0\/24, etc.) se consideran en la red local.",
    "LabelSecureConnectionsMode": "Modo de conexión segura:",
    "PreferredNotRequired": "Preferente, pero no necesario",
    "RequiredForAllRemoteConnections": "Necesario para todas las conexiones remotas",
    "HandledByProxy": "Gestionado por proxy inverso",
    "SaveSubtitlesIntoMediaFolders": "Guardar los subtítulos en carpetas multimedia",
    "SaveSubtitlesIntoMediaFoldersHelp": "El almacenamiento de subtítulos junto a los archivos de vídeo permitirá administrarlos más fácilmente.",
    "AutomaticSubtitleDownloadInstructions": "Para gestionar la descarga automática de subtítulos, haga clic en la configuración de la biblioteca Emby y edite la configuración de descarga de subtítulos para esa biblioteca.",
    "ProviderNeedsSetupWithUrl": "{0} requiere configuración adicional en la {1} pantalla de configuración{2} en Emby Server.",
    "LabelEnableHardwareAcceleration": "Habilitar aceleración por hardware cuando esté disponible:",
    "HeaderPreferredHardwareDecoders": "Decodificadores de hardware preferidos",
    "HeaderPreferredHardwareEncoders": "Codificadores de hardware preferidos",
    "AllowChangingImageAndPassword": "Permitir que este usuario cambie su contraseña e imagen de perfil",
    "LabelSimultaneousStreamLimit": "Máximo de transmisiones de vídeo simultáneas:",
    "SimultaneousStreamLimitHelp": "Limita el número de sesiones simultaneas de reproducción de vídeo.",
    "LabelMusicFolderStructure": "Estructura de carpeta de música:",
    "LabelMusicFolderStructureHelp": "Esto proporciona una pista para el escáner de la biblioteca sobre la forma en que están organizadas sus carpetas. Si no está seguro o si sus carpetas no coinciden exactamente con una de las opciones, seleccione la opción predeterminada Otro.",
    "OtherOrUnstructured": "Otro o no estructurado",
    "PerfectArtistAlbumTrack": "Perfectamente organizado en carpetas de artistas\/álbumes, con pistas directamente en las carpetas de álbumes.",
    "PerfectAlbumTrack": "Perfectamente organizado en carpetas de álbumes, con pistas directamente en las carpetas de álbumes.",
    "LabelMinCollectionSize": "Tamaño mínimo automático de la colección:",
    "PerfectAuthorAudioBookTrack": "Perfectamente organizado en carpetas de autor\/libro, con pistas directamente en las carpetas del libro.",
    "PerfectAudioBookTrack": "Perfectamente organizado en carpetas de libros, con pistas directamente en las carpetas de libros.",
    "MinCollectionSizeHelp": "Cree colecciones automáticamente cuando tenga al menos el número seleccionado de títulos en su biblioteca. Cambiar este valor no afectará las colecciones existentes.",
    "LabelImportCollections": "Importar información de la colección desde descargadores de metadatos",
    "LabelImportCollectionsHelp": "Cuando está activado, esto importará la información de la colección de sus descargadores de metadatos activados. Esto puede causar que se creen automáticamente colecciones no deseadas. La desactivación evitará que se creen automáticamente colecciones futuras, pero no eliminará las existentes.",
    "LabelAllowAdultMetadata": "Permitir metadatos para adultos",
    "LabelAllowAdultMetadataHelp": "Permita que los títulos de adultos coincidan cuando busque metadatos de Internet.",
    "HeaderVideoPreviewThumbnails": "Miniaturas de vista previa de video",
    "LabelEnableHDRToneMapping": "Habilitar mapeo de tono HDR:",
    "EnableHDRToneMappingHelp": "El mapeo de tonos asegurará la conversión de color correcta al transcodificar contenido HDR, que de lo contrario aparecerá muy atenuado y desaturado. Es posible que se necesiten componentes de controlador adicionales para admitir la aceleración de hardware con esta función habilitada. Consulte nuestra guía de configuración de aceleración de hardware para obtener más detalles.",
    "WithHardwareAcceleratedTranscoding": "Sí, solo con aceleración de hardware",
    "TranscodingStillInitializing": "Los servicios de transcodificación de Emby Server todavía están ocupados iniciándose. Esta pantalla se actualizará automáticamente cuando los servicios de transcodificación estén listos",
    "WithEitherHardwareOrSoftwareTranscoding": "Sí, con transcodificación de hardware o software",
    "ToneMappingInHardwareDescription": "El mapeo de tonos se realizará con aceleración de hardware cuando esté habilitado y sea compatible con el hardware, y se omitirá en todos los demás casos.",
    "ToneMappingInSoftwareDescription": "La CPU realizará el mapeo de tonos en el software. Esto es mucho más lento que el mapeo de tonos acelerado por hardware y requerirá una máquina servidor muy potente.",
    "ToneMappingInBothDescription": "El mapeo de tonos se realizará con aceleración de hardware cuando esté habilitado y sea compatible con el hardware, y recurrirá al software en todos los demás casos. El mapeo de tonos en el software es mucho más lento que el mapeo de tonos acelerado por hardware y requerirá una máquina servidor muy potente.",
    "AutoMapped": "Mapeado automáticamente",
    "ManuallyMapped": "Mapeado manualmente",
    "NotMappedToGuideData": "No mapeado para datos de la guía",
    "MappedToValue": "Mapeado a {0}",
    "LabelAutomaticallyWakeServerForRecordings": "Active automáticamente la máquina del servidor para realizar grabaciones",
    "LabelAutomaticallyWakeServerForRecordingsHelp": "Los eventos de activación se programarán con el sistema operativo del servidor. Desactivar esta opción evitará que se programen futuros eventos de activación, pero no eliminará ningún evento programado anteriormente.",
    "Database": "Base de Datos",
    "LabelOptimizeDatabaseOnShutdown": "Intentar optimizar la base de datos en los cierres del servidor",
    "LabelOptimizeDatabaseOnShutdownHelp": "La operación de optimización de la base de datos generalmente no es operativa, pero ocasionalmente ejecutará un análisis si parece que hacerlo será útil para el planificador de consultas. Esto puede hacer que Emby Server tarde más en apagarse.",
    "LabelDatabaseCacheSize": "Tamaño de caché de la Base de datos (MB)",
    "LabelDatabaseCacheSizeHelp": "Establece la cantidad de datos que la base de datos contendrá en la memoria a la vez, por archivo de base de datos. Un valor mayor puede ayudar a mejorar el rendimiento del servidor Emby. Requiere reiniciar el servidor para que surta efecto.",
    "LabelDatabaseAnalysisLimit": "Límite de fila de análisis",
    "LabelDatabaseAnalysisLimitHelp": "Cuando la base de datos está optimizada, este es el número aproximado de filas examinadas en cada índice por el comando ANALYZE. Un valor mayor aumentará la eficacia de la optimización de la base de datos, pero puede hacer que Emby Server tarde más en apagarse.",
    "LabelVacuumDb": "Limpiar la base de datos en el próximo inicio de Emby Server",
    "LabelVacuumDbHelp": "El comando de limpiar reconstruye el archivo de la base de datos y lo vuelve a empaquetar en una cantidad mínima de espacio en disco. En algunos casos, esto puede mejorar el rendimiento del servidor  Emby. Tenga en cuenta que su servidor Emby no se podrá usar durante el tiempo de la operación de limpieza, ni habrá ninguna forma de monitorear el progreso de limpieza. Evite forzar el cierre del proceso del servidor Emby durante este tiempo, ya que puede dañar la base de datos. Esta es una operación única y esta opción volverá a estar desmarcada en el próximo inicio del servidor.",
    "AdvancedOptionsWarning": "Estas son opciones avanzadas y, por lo general, deben dejarse en los valores predeterminados a menos que tenga una razón para cambiarlas.",
    "HeaderRecentlyActiveDevices": "Dispositivos Activos Recientemente",
    "YesUntilServerRestart": "Sí, hasta el próximo reinicio del servidor.",
    "YesUntilLogRotate": "Sí, hasta la próxima rotación del archivo de registro",
    "LabelSubtitleDownloadMaxAge": "Deja de intentar descargar subtítulos automáticamente para videos anteriores a:",
    "SubtitleDownloadMaxAgeHelp": "Esto se basa en la fecha en que se añadió el valor de los metadatos.",
    "NoAgeLimit": "Sin límite de edad",
    "AnonymizeLogContents": "Anonimizar el contenido del registro",
    "Markers": "Marcadores",
    "LabelGenerateIntroVideoMarkers": "Generar introducción de marcadores de vídeo:",
    "GenerateIntroVideoMarkersHelp": "Detectar presentaciones de programas y mostrar el botón \"Omitir introducción\" en las aplicaciones de Emby. La detección de introducciones puede llevar mucho tiempo y provocar un uso elevado de la CPU o del disco.",
    "LabelCopyFromUser": "Copiar la configuración del usuario:",
    "CopyFromUserHelp": "Opcional. Acelere la creación de nuevos usuarios copiando información de un usuario existente.",
    "UserPolicy": "Política de usuario (biblioteca y acceso a funciones, controles parentales, etc.)",
    "UserConfiguration": "Configuración de usuario (idiomas de audio y subtítulos preferidos, orden de la biblioteca, etc.)",
    "HeaderCopyOptions": "Opciones de copia",
    "LabelMultiRestrictionMode": "Modo de restricción múltiple:",
    "MultiRestrictionModeAll": "Permitir contenido que coincida tanto la calificación como las restricciones de etiqueta",
    "MultiRestrictionModeAny": "Permitir contenido que coincida con las restricciones de calificación o etiqueta",
    "AllowMappingByChannelNumber": "Permitir que el mapeo guíe los datos usando números de canal",
    "AllowMappingByChannelNumberHelp": "Esto se puede usar como un respaldo para combinar los canales de sintonizador con la guia de datos cada vez que no se puede encontrar una coincidencia en función del nombre del canal. Esto puede conducir a una coincidencia inexacta si los números de canal del sintonizador no son correctos.",
    "LabelPreferredSourceForChannelLogos": "Preferir logotipos de canales de la guía de datos sobre el sintonizador cuando ambos los tienen disponibles",
    "LabelPreferredSourceForChannelNumbers": "Preferir los números de canal de la guía de datos sobre el sintonizador cuando ambos los tienen disponibles",
    "HeaderSoftwareEncoders": "Codificadores de software",
    "LabelProxyHeaderMode": "Lea los encabezados de proxy para determinar las direcciones IP de los clientes:",
    "ProxyHeadersRemoteOnly": "Solo cuando contienen direcciones de red remotas",
    "ProxyHeaderModeHelp": "Determina si se deben usar encabezados de solicitud como {0} y {1} para determinar la dirección IP de los dispositivos conectados.",
    "AllowCameraUpload": "Permitir carga de cámara",
    "AllowCameraUploadHelp": "Si está permitido, y si está habilitado en las aplicaciones móviles de Emby, los usuarios pueden cargar automáticamente fotos y videos tomados desde su cámara a este servidor Emby.",
    "CameraUploadMustBeGranted": "El administrador del servidor también debe otorgarle acceso a la carga de la cámara.",
    "EnableReadingAndWritingPeopleMetadata": "Habilitar la lectura y escritura de archivos de metadatos personales.",
    "EnableReadingAndWritingPeopleMetadataHelp": "Requiere la instalación del complemento Nfo Metadata. Esto permitirá guardar las ediciones personales en archivos de metadatos nfo, pero resultará en escaneos de biblioteca más largos.",
    "LabelIgnoreSampleFiles": "Ignore los archivos que contengan la palabra muestra en el nombre del archivo si su tamaño es inferior a (MB)",
    "PreferredChannelImageSource": "Fuente de imagen del canal preferido",
    "PreferredChannelImageSourceHelp": "Seleccione una imagen de canal preferida cuando, tanto el sintonizador como los datos de la guía tengan imágenes disponibles.",
    "CacheImagesInServerData": "Mantenga una copia en caché de las imágenes en la carpeta de metadatos del servidor",
    "CacheImagesInServerDataHelp": "Si sus medios e imágenes están almacenados en otra máquina, mantener una copia en caché de las imágenes en la carpeta de metadatos del servidor reducirá el acceso a la red y puede mejorar el rendimiento. El costo de crear este caché es que los análisis de la biblioteca serán más lentos y la carpeta de metadatos del servidor consumirá significativamente más espacio en disco.",
    "AllowSharingPersonalContent": "Permitir compartir contenido personal, como listas de reproducción, con otros usuarios en este servidor.",
    "AllowSharingPersonalContentHelp": "Si se le concede, este usuario podrá compartir sus listas de reproducción con otros usuarios. Los elementos de la lista de reproducción seguirán estando restringidos según el acceso a la biblioteca del usuario y los controles parentales.",
    "LiveBufferSizeHours": "Límite de tamaño del búfer de Transmisión en vivo (horas)",
    "LiveBufferSizeHoursHelp": "Un búfer más largo proporcionará una mayor capacidad de buscar hacia adelante y hacia atrás durante una transmisión en vivo, pero consumirá más espacio en disco.\n​"
}