{
    "LabelYoureDone": "Vous avez terminé !",
    "ThisWizardWillGuideYou": "Cet assistant vous guidera tout au long du processus de configuration d'Emby Server.",
    "HeaderCreateYourFirstUser": "Créez votre premier utilisateur",
    "ButtonQuickStartGuide": "Guide de démarrage rapide",
    "MoreUsersCanBeAddedLater": "D’autres utilisateurs pourront être ajoutés ultérieurement à partir des paramètres du serveur Emby.",
    "UserProfilesIntro": "Emby supporte nativement les profils utilisateurs, permettant à chaque utilisateur d'avoir ses propres préférences d'affichage, sauvegarde de l'état de lecture et contrôle parental.",
    "WizardCompleted": "C'est tout ce dont nous avons besoin pour l'instant. Emby a commencé à scanner votre médiathèque. Découvrez nos applications, puis cliquez sur <b>Terminer<\/b> pour afficher le <b>Tableau de bord<\/b> du serveur",
    "MessagePleaseAcceptTermsOfService": "Veuillez accepter les conditions d'utilisation et la politique de confidentialité avant de continuer.",
    "OptionIAcceptTermsOfService": "J'accepte les conditions d'utilisation",
    "SeeOurHwaGuide": "Voir notre {0}guide de configuration de l’accélération matérielle{1}.",
    "HeaderEmbyServerReleaseNotes": "Notes de version du serveur Emby",
    "AllowSubtitleDownloading": "Autoriser le téléchargement de sous-titres",
    "AllowSubtitleManagement": "Autoriser la suppression des sous-titres existants",
    "NewUserNameHelp": "L’utilisateur apparaîtra comme cela sur votre serveur.",
    "ChapterMarkers": "Marqueurs de chapitre",
    "LabelThumbnailImagesInterval": "Intervalle des miniatures",
    "ThumbnailImagesIntervalHelp": "Des aperçus plus fréquents fourniront une meilleur expérience, mais nécessiteront plus d’espace disque et plus de temps pour créer les images.",
    "LabelAuthProvider": "Fournisseur d'authentification",
    "AuthProviderHelp": "Les administrateurs utilisent toujours le fournisseur Emby par défaut pour éviter de perdre l'accès au serveur.",
    "HeaderNewUser": "Nouvel utilisateur",
    "ChangeServerDisplayName": "Changer le nom d'affichage du serveur",
    "ShowAdvancedSettings": "Configuration avancée",
    "ChangingMetadataImageSettingsNewContent": "Les modifications des réglages de téléchargement des métadonnées et des visuels ne seront appliquées qu'au nouveau contenu ajouté à votre médiathèque. Pour appliquer ces changements aux titres existants, vous devrez actualiser leurs métadonnées manuellement.",
    "AllowRemoteAccess": "Autoriser les connexions distantes à ce serveur Emby.",
    "AllowRemoteAccessHelp": "Si l'option est désactivée, toutes les connexions distantes seront bloquées.",
    "Alerts": "Alertes",
    "LabelTrackTitleDisplay": "Affichage des titres de piste intégré",
    "GenerateUserFriendlyTrackTitles": "Générer des titres conviviaux en utilisant les informations des pistes",
    "PreferOriginalTrackTitles": "Préférer les titres intégrés",
    "TrackTitleDisplayHelp": "Choisir le titre affiché des pistes audio et de sous-titres intégrées. Préférer les titres intégrés n’est pas recommandé sauf si vous gérez manuellement les informations des pistes intégrées.",
    "EnableTranscodingThrottle": "Activer la régulation",
    "EnableTranscodingThrottleHelp": "Emby ajustera dynamiquement la vitesse de transcodage afin de réduire l'utilisation du processeur.",
    "HeaderTypeMetadataDownloaders": "{0} Téléchargeurs de métadonnées",
    "HeaderTypeImageFetchers": "{0} chercheurs d'image",
    "HeaderImageOptions": "Options d'image",
    "OptionBeta": "Beta",
    "RegisterWithPayPal": "S'enregistrer avec PayPal",
    "LabelSyncTempPath": "Chemin des fichiers temporaires",
    "LabelSyncTempPathHelp": "Spécifiez un dossier de travail personnalisé. Les médias créés au cours du processus de conversion seront stockés ici.",
    "LabelCustomCertificatePath": "Chemin vers le certificat SSL personnalisé",
    "LabelCustomCertificatePathHelp": "Chemin vers un fichier PKCS #12 contenant un certificat et une clé privée pour activer le support TLS sur un domaine utilisateur.",
    "HeaderSetupLibrary": "Configurer les médiathèques",
    "LabelTimeLimitHours": "Limite de temps (heures)",
    "HeaderPreferredMetadataLanguage": "Langue de métadonnées préférée",
    "LabelSaveLocalMetadata": "Enregistrer les images dans les dossiers multimédia",
    "LabelSaveLocalMetadataHelp": "L'enregistrement des images dans les dossiers multimédia les placera à un endroit où elles peuvent être facilement stockées et modifiées. Si cette option est désactivée, les images seront enregistrées dans le dossier des métadonnées du serveur.",
    "TabAccess": "Accès",
    "HeaderDeviceAccess": "Accès à l'appareil",
    "OptionEnableAccessFromAllDevices": "Autoriser l'accès depuis tous les appareils",
    "OptionEnableAccessToAllChannels": "Activer l'accès à toutes les chaînes",
    "OptionEnableAccessToAllLibraries": "Activer l'accès à toutes les librairies",
    "DeviceAccessHelp": "Le filtrage d’accès de l’utilisateur aux appareils l’empêchera d’utiliser de nouveaux appareils tant qu’ils ne sont pas approuvés ici.",
    "LabelDisplayMissingEpisodesWithinSeasons": "Afficher les épisodes manquants dans les saisons",
    "LabelDisplayMissingEpisodesWithinSeasonsHelp": "Ceci doit également être activé pour les médiathèques TV dans la configuration du serveur Emby.",
    "ImportMissingEpisodesHelp": "Les informations à propos des épisodes manquants seront importées dans votre base de donnée Emby et affichées dans les saisons et séries. Cela peut accroître significativement la durée d'actualisation de la médiathèque.",
    "MessageEnablingOptionLongerScans": "Activer cette option peut accroître la durée d'actualisation de la médiathèque.",
    "LabelMaxParentalRating": "Classification parentale maximale autorisée",
    "MaxParentalRatingHelp": "Le contenu ayant une classification parentale plus élevée ne sera pas visible par cet utilisateur.",
    "LibraryAccessHelp": "Sélectionnez les dossiers multimédia à partager avec cet utilisateur. Les administrateurs pourront modifier tous les dossiers en utilisant le gestionnaire de métadonnées.",
    "ChannelAccessHelp": "Sélectionnez les chaînes à partager avec cet utilisateur. Les administrateurs pourront modifier toutes les chaînes en utilisant le gestionnaire de métadonnées.",
    "ImageUploadAspectRatioHelp": "Rapport d'aspect 1:1 recommandé. Seulement JPG\/PNG.",
    "AlreadyPaidHelp1": "Si vous avez déjà payer pour l'installation d'une ancienne version de Media Browser for Android, vous n'avez pas besoin de payer à nouveau pour activer l'application. Cliquez sur OK pour nous envoyer un courriel à {0} et nous l'activerons pour vous.",
    "AlreadyPaidHelp2": "Vous avez Emby Premiere? annuler cette boîte de dialogue, la configuration d’Emby Premiere dans votre Dashboard Emby Server sous Aide -> Emby Premiere, et il se déverrouille automatiquement.",
    "TabMyPlugins": "Mes extensions",
    "TabCatalog": "Catalogue",
    "HeaderAutomaticUpdates": "Mises à jour automatiques",
    "Standard": "Standard",
    "TabSupporterKey": "Clé Emby Premiere",
    "OptionHideUserLocal": "Masquer cet utilisateur des écrans de connexion sur le réseau local",
    "OptionHideUserRemote": "Masquer cet utilisateur des écrans de connexion pour les connexions à distance",
    "OptionHideUserFromLoginHelp": "Recommandé pour les comptes administrateurs privés ou cachés. L'utilisateur devra s'authentifier manuellement en saisissant son nom d'utilisateur et son mot de passe.",
    "HideFromUnusedDevices": "Masquer cet utilisateur du formulaire de connexion sur les appareils dont il ne s'est jamais connecté",
    "OptionDisableUser": "Désactiver cet utilisateur",
    "OptionDisableUserHelp": "Si désactivé, le serveur n'autorisera pas de connexion de cet utilisateur. Les connexions existantes seront interrompues.",
    "OptionAllowUserToManageServer": "Autoriser la gestion du serveur à cet utilisateur",
    "HeaderFeatureAccess": "Accès aux fonctions",
    "OptionAllowMediaPlayback": "Autoriser la lecture de média",
    "AllLibraries": "Toutes les médiathèques",
    "HeaderAllowMediaDeletionFrom": "Autoriser la suppression de médias à partir de",
    "LiveTVRecordingManagement": "Gestion des enregistrements TV",
    "OptionAllowRemoteControlOthers": "Autoriser le contrôle à distance des autres utilisateurs",
    "OptionAllowRemoteSharedDevices": "Autoriser le contrôle à distance des appareils partagés",
    "OptionAllowRemoteSharedDevicesHelp": "Les appareils DLNA sont considérés comme partagés tant qu'un utilisateur ne commence pas à les contrôler.",
    "OptionAllowLinkSharing": "Autoriser le partage de média sur les réseaux sociaux",
    "OptionAllowLinkSharingHelp": "Seules les pages Web contenant des informations de médias sont partagés. Les fichiers multimédias ne sont jamais partagés publiquement. Les partages sont limités dans le temps et expirent après {0} jours.",
    "OptionRelease": "Version officielle",
    "LabelAllowServerAutoRestartPlugin": "Autoriser le redémarrage auto du serveur après des mises à jour de plugin",
    "LabelAllowServerAutoRestartServerOrPlugin": "Autoriser le redémarrage auto du serveur à redémarrer après toutes mises à jour",
    "LabelAllowServerAutoRestartHelp": "Le serveur ne redémarrera que pendant les périodes d'inactivité, quand aucun utilisateur n'est connecté.",
    "LabelRunServerAtStartup": "Démarrer le serveur au démarrage",
    "LabelRunServerAtStartupHelp": "Cela démarrera l'icône Emby dans la barre des tâches au démarrage de Windows. Si vous avez configuré un service Windows, laissez cette option désactivée et configurez le service pour qu'il s'exécute au démarrage.",
    "ButtonSelectDirectory": "Sélectionner le répertoire",
    "LabelCachePath": "Chemin du cache",
    "DefaultMetadataLangaugeDescription": "Ce sont vos réglages par défaut. Ils peuvent être personnalisés pour chaque médiathèque.",
    "LabelCachePathHelp": "Spécifiez un emplacement personnalisé pour les fichiers temporaires du serveur, comme par exemple les images. Laissez vide pour utiliser la valeur par défaut.",
    "LabelDefaultRecordingFolder": "Répertoire d'enregistrement par défaut",
    "LabelMovieRecordingFolder": "Répertoire d'enregistrement des films",
    "LabelSeriesRecordingFolder": "Répertoire d'enregistrement des séries",
    "SeriesRecordingFolderHelp": "(Facultatif). Sélectionnez une bibliothèque dans laquelle vous souhaitez sauvegarder les enregistrements de séries. Il doit s'agir d'une bibliothèque que vous avez créée dans la configuration de la bibliothèque Emby et dont le type de contenu est défini sur TV ou Contenu mixte.",
    "HeaderProgramData": "Données Logicielles",
    "RecordingFolderHelp": "Sélectionnez la bibliothèque par défaut dans lequel stocker les enregistrements. Il doit s'agir d'une bibliothèque que vous avez créée dans la configuration de bibliothèque Emby avec le type de contenu configuré sur \"Contenu mixte\".",
    "MovieRecordingFolderHelp": "(Facultatif). Sélectionnez une bibliothèque dans laquelle vous souhaitez sauvegarder les enregistrements de films. Il doit s'agir d'une bibliothèque que vous avez créée dans la configuration de la bibliothèque Emby et dont le type de contenu est défini sur Films ou Contenu mixte.",
    "LabelMetadataPath": "Chemin des métadonnées",
    "LabelMetadataPathHelp": "Spécifiez un emplacement pour les illustrations et les métadonnées téléchargées, ou effacez-le pour revenir à la valeur par défaut. Si vous modifiez cela, vous devrez migrer manuellement le contenu de l'ancien emplacement vers le nouvel emplacement. Si vous modifiez manuellement le contenu du dossier de métadonnées, vous devrez exécuter la {0}tâche planifiée scan metadata folder{1}.",
    "LabelTranscodingTempPath": "Chemin temporaire de transcodage",
    "LabelTranscodingTempPathHelp": "Ce dossier contient les fichiers temporaires utilisés par le transcodeur. Spécifiez un chemin personnalisé ou laissez vide pour utiliser le chemin par défaut dans le dossier de données du serveur.",
    "GenerateVideoPreviewThumbnailsHelp": "Les vignettes d'aperçu vidéo fournissent des mises à jour en direct lors de la recherche dans les applications prises en charge. La génération de miniatures peut prendre beaucoup de temps, entraîner une utilisation élevée du processeur et consommer de l'espace disque supplémentaire.",
    "AsAScheduledTask": "En tant que tâche automatisée",
    "AsAScheduledTaskAndMediaAdded": "En tant que tâche automatisée et quand le média est ajouté",
    "ButtonRefreshGuideData": "Actualiser les données du guide.",
    "LabelNumberOfGuideDays": "Nombre de jours de données du guide à télécharger",
    "LabelNumberOfGuideDaysHelp": "Télécharger plus de journées du guide permet de programmer des enregistrements plus longtemps à l'avance et de visualiser plus de contenus, mais prendra également plus de temps. Automatique permettra une sélection automatique basée sur le nombre de chaînes. Veuillez noter qu'au-delà de votre choix, les données doivent exister dans la source du guide pour pouvoir être téléchargées. Certaines sources de guide ne proposent que les prochaines 24 heures. Emby Guide Data propose jusqu'à 14 jours.",
    "HeaderFetchImages": "Télécharger les images",
    "LabelMaxBackdropsPerItem": "Nombre maximum d'images d'arrière-plan par élément",
    "LabelMaxScreenshotsPerItem": "Nombre maximum de captures d'écran par élément",
    "LabelMinBackdropDownloadWidth": "Largeur minimum d'image d'arrière-plan à télécharger",
    "LabelMinScreenshotDownloadWidth": "Largeur minimum de capture d'écran à télécharger",
    "ButtonAddScheduledTaskTrigger": "Ajouter un déclencheur",
    "ButtonAdd": "Ajouter",
    "LabelTriggerType": "Type de déclencheur",
    "OptionOnInterval": "Par intervalle",
    "OnServerStartup": "Au démarrage du serveur",
    "OptionAfterSystemEvent": "Après un évènement système",
    "LabelDay": "Jour",
    "LabelTime": "Heure",
    "LabelEvent": "Évènement",
    "OptionWakeFromSleep": "Sortie de veille",
    "Every": "Tous les",
    "LabelEnableRealtimeMonitor": "Activer la surveillance en temps réel",
    "LabelEnableRealtimeMonitorHelp": "Les modifications des fichiers seront traitées immédiatement, sur les systèmes de fichiers qui le permettent.",
    "Community": "Communauté",
    "HeaderEmbyNews": "Actualités d'Emby",
    "LabelFriendlyServerName": "Surnom du serveur",
    "LabelFriendlyServerNameHelp": "Ce nom sera utilisé pour identifier le serveur. Sinon le nom d'ordinateur sera utilisé.",
    "LabelPreferredDisplayLanguage": "Langue d'affichage préférée",
    "LabelPreferredDisplayLanguageHelp": "La traduction d'Emby est un projet en cours.",
    "LabelReadHowYouCanContribute": "Voir comment vous pouvez contribuer.",
    "LabelCustomCss": "CSS personnalisée",
    "LabelCustomCssHelp": "Appliquez votre propre feuille de styles CSS personnalisée à l'interface web.",
    "LabelLocalHttpServerPortNumber": "Numéro de port http local",
    "LabelLocalHttpServerPortNumberHelp": "Le port TCP que le serveur http d'Emby doit utiliser.",
    "LabelPublicHttpPort": "Numéro de port http public",
    "LabelPublicHttpPortHelp": "Le numéro de port public à mapper sur le port http local.",
    "LabelPublicHttpsPort": "Numéro de port https public",
    "LabelPublicHttpsPortHelp": "Le numéro de port public à mapper sur le port https local.",
    "RequireHttps": "Exiger HTTPS pour les connexions externes",
    "RequireHttpsHelp": "Activez cette option pour que les connections en HTTP soit redirigées en HTTPS.",
    "LabelHttpsPort": "Numéro de port https local",
    "LabelHttpsPortHelp": "Le port TCP que le serveur https d'Emby doit utiliser.",
    "LabelEnableAutomaticPortMap": "Autoriser le mapping automatique de port",
    "LabelEnableAutomaticPortMapHelp": "Essayer de mapper automatiquement le port public au port local via UPnP. Cela peut ne pas fonctionner avec certains modèles de routeurs.",
    "LabelExternalDDNS": "Domaine externe",
    "LabelExternalDDNSHelp": "Si vous avez un DNS dynamique ou un nom de domaine, saisissez-le ici, sans protocole ou port. Les applications Emby vont l'utiliser pour les connexions distantes. Ce champ est obligatoire lorsqu’il est utilisé avec un certificat SSL personnalisé. Exemple : mondomaine.com",
    "LabelMinResumePercentage": "Pourcentage minimum de reprise",
    "LabelMaxResumePercentage": "Pourcentage maximum de reprise",
    "LabelMinResumeDuration": "Temps de reprise minimum (secondes)",
    "LabelMinResumePercentageHelp": "Les médias seront considérés comme non lus si arrêtés avant ce temps",
    "LabelMaxResumePercentageHelp": "Les médias sont considérés comme lus si arrêtés après ce temps",
    "LabelMinResumeDurationHelp": "La lecture de médias plus courts que cette durée ne pourra pas être reprise.",
    "HeaderStatus": "État",
    "Subscriptions": "Abonnement",
    "LabelEndingEpisodeNumber": "Numéro du dernier épisode",
    "LabelEndingEpisodeNumberHelp": "Nécessaire uniquement pour les fichiers multi-épisodes",
    "HeaderSupportTheTeam": "Soutenez l'équipe d'Emby",
    "HeaderSupportTheTeamHelp": "Aidez à garantir la continuité du développement de ce projet en achetant Emby Premiere. Une partie du revenu sera reversée aux autres outils gratuits dont nous dépendons.",
    "DonationNextStep": "Une fois terminé, revenez sur cette page et saisissez votre clé Emby Premiere, que vous aurez reçue par courriel.",
    "HeaderRunningTasks": "Tâches en cours d'exécution",
    "ButtonUpdateNow": "Mettre à jour maintenant",
    "PleaseUpdateManually": "Merci d'éteindre le serveur et d'installer la dernière version.",
    "ServerUpToDate": "Le serveur Emby est à jour",
    "MessagePleaseRestartServerToFinishUpdating": "Merci de redémarrer le serveur pour appliquer les mises à jour.",
    "LabelDownMixAudioScale": "Booster l'audio lors du downmix",
    "LabelDownMixAudioScaleHelp": "Augmente le volume de l'audio quand on diminue le nombre de canaux. Mettre à 1 pour préserver la valeur originale du volume.",
    "HeaderForgotKey": "Clé oubliée",
    "LabelSupporterEmailAddress": "L'adresse courriel avec laquelle la clé a été achetée.",
    "ButtonRetrieveKey": "Obtenir la clé",
    "LabelSupporterKey": "Clé Emby Première (collez depuis le courriel)",
    "LabelSupporterKeyHelp": "Saisissez votre clé Emby Premiere pour profiter d’avantages supplémentaires.",
    "MessageInvalidKey": "Clé Emby Premiere introuvable ou incorrecte.",
    "ErrorMessageInvalidKey": "Pour pouvoir souscrire au contenu Premium, vous devez également posséder un abonnement Emby Premiere.",
    "LabelSkipIfGraphicalSubsPresent": "Sauter si la vidéo contient déjà des sous-titres correspondant à la langue téléchargée",
    "LabelSkipIfGraphicalSubsPresentHelp": "Conserver les versions textes des sous-titres permettra une diffusion plus efficace et diminuera la probabilité d'un transcodage de la vidéo.",
    "HeaderDownloadLanguages": "Télécharger des langages",
    "LabelSkipIfAudioTrackPresent": "Sauter si la piste audio correspond à la langue de téléchargement",
    "LabelSkipIfAudioTrackPresentHelp": "Décocher cette option va s'assurer que toutes les vidéos ont des sous-titres, quelle que soit la langue de la piste audio.",
    "SendMessage": "Envoyer un message",
    "HeaderSendMessage": "Envoyer un message",
    "ButtonSend": "Envoyer",
    "LabelMessageText": "Texte du message",
    "LabelMessageTitle": "Titre du message",
    "ButtonEditOtherUserPreferences": "Modifier ce profil utilisateur, son avatar et ses préférences personnelles.",
    "LabelLoginDisclaimer": "Clause de la page d'accueil",
    "LabelLoginDisclaimerHelp": "Le slogan sera affiché en bas de la page de connexion.",
    "HeaderTranscodingTemporaryFiles": "Fichiers temporaires de transcodage",
    "HeaderApiKeys": "Clés API",
    "HeaderApiKeysHelp": "Les applications externes ont besoin d'une clé d'API pour communiquer avec le serveur Emby. Les clés sont distribuées lors d'une connexion avec un compte Emby, ou bien en accordant manuellement une clé à une application.",
    "HeaderApiKey": "Clé API",
    "HeaderScheduledTasks": "Tâches planifiées",
    "HeaderResumeSettings": "Paramètres de reprise",
    "HeaderFetcherSettings": "Paramètres du récupérateur",
    "HeaderActivity": "Activité",
    "ButtonPurchase": "Acheter",
    "HeaderInstall": "Installer",
    "LabelSelectVersionToInstall": "Sélectionner la version à installer",
    "LinkLearnMoreAboutSubscription": "Apprenez-en davantage sur Emby Premiere",
    "MessagePluginRequiresSubscription": "Cette extension nécessitera un abonnement Emby Premiere au-delà de la période d'essai gratuite de 14 jours.",
    "MessagePremiumPluginRequiresMembership": "Cette extension nécessitera un abonnement Emby Premiere au-delà de la période d'essai gratuite de 14 jours.",
    "HeaderDeveloperInfo": "Informations du développeur",
    "HeaderRevisionHistory": "Historique des révisions",
    "ButtonViewWebsite": "Voir le site",
    "OptionSaveMetadataAsHidden": "Enregistrer les métadonnées et les images en tant que fichier cachés",
    "LabelConnectEmail": "(Facultatif) Adresse mail Emby Connect",
    "LabelConnectEmailHelp": "Il est possible de lier cet utilisateur local à un compte Emby Connect existant pour permettre un accès facile à partir de n'importe quelle application Emby sans avoir à connaître l'adresse IP du serveur.",
    "ButtonLearnMoreAboutEmbyConnect": "Plus d'infos sur Emby Connect",
    "LabelDateAddedBehavior": "Comportement de la date d'ajout pour les nouveaux contenus",
    "OptionDateAddedImportTime": "Utiliser la date d'ajout dans la médiathèque",
    "OptionDateAddedFileTime": "Utiliser la date de création du fichier",
    "LabelDateAddedBehaviorHelp": "Si une métadonnée est présente, elle sera toujours utilisée avant ces options.",
    "HeaderLibrarySettings": "Paramètres de médiathèque",
    "HeaderSubtitleDownloads": "Téléchargements des sous-titres",
    "HeaderCameraUploadHelp": "Les applications Emby peuvent automatiquement transférer les photos prises depuis vos appareils mobiles vers votre serveur Emby.",
    "LabelCameraUploadPath": "Chemin d'envoi de l'appareil photo",
    "LabelCameraUploadPathHelp": "Choisissez un dossier de transfert personnalisé. Il remplacera les paramètres par défaut de la section Transfert depuis l'appareil photo. Sinon, le dossier par défaut sera utilisé. Si vous utilisez un dossier personnalisé, vous devrez l'ajouter comme médiathèque dans la configuration de la médiathèque Emby.",
    "DefaultCameraUploadPathHelp": "Choisissez un dossier personnalisé. Sinon le dossier par défaut sera utilisé. Si vous utilisez un dossier personnalisé, vous devrez l'ajouter comme médiathèque dans la configuration de la médiathèque Emby.",
    "LabelCreateCameraUploadSubfolder": "Créer un sous-dossier pour chaque appareil",
    "LabelCreateCameraUploadSubfolderHelp": "Des dossiers spécifiques peuvent êtres affectés aux appareils en cliquant sur le bouton correspondant dans la page Appareils.",
    "LabelCustomDeviceDisplayNameHelp": "Entrez un nom d'affichage personnalisé ou laissez vide pour utiliser le nom rapporté par l'appareil.",
    "TabParentalControl": "Contrôle Parental",
    "HeaderAccessSchedule": "Programme d'Accès",
    "HeaderAccessScheduleHelp": "Créez un programme d'accès pour limiter l'accès à certaines heures.",
    "HeaderLibraryAccess": "Accès à la médiathèque",
    "HeaderChannelAccess": "Accès aux chaînes",
    "LabelForgotPasswordUsernameHelp": "Saisissez votre nom d'utilisateur, si vous vous en souvenez.",
    "TitlePasswordReset": "Mot de passe réinitialisé",
    "HeaderBlockItemsWithNoRating": "Bloquer les éléments avec des informations de classification inexistantes ou inconnues",
    "LabelBlockContentWithTags": "Filtrer les éléments avec les étiquettes :",
    "LabelTagRestrictionMode": "Mode de restriction d’étiquettes",
    "BlockItemsWithTheseTags": "Bloquer les éléments avec ces étiquettes",
    "AllowItemsWithTheseTags": "N’autoriser que les éléments avec ces étiquettes",
    "OptionAllowContentDownloading": "Autoriser le téléchargement des médias",
    "LabelNewUserNameHelp": "Les noms d'utilisateur peuvent contenir des lettres (a-z), des chiffres (0-9), des tirets (-), des tirets bas (_), des apostrophes (') et des points (.).",
    "HeaderThisUserIsCurrentlyDisabled": "Cet utilisateur est actuellement désactivé. Pour l’activer, consultez l’option en bas de cette page.",
    "OptionAllowSyncTranscoding": "Autoriser le téléchargement des médias qui demande un transcodage",
    "AllowMediaConversion": "Autoriser la conversion des médias",
    "AllowMediaConversionHelp": "Autoriser ou refuser l'accès à la fonction de conversion des médias.",
    "OptionAllowAudioPlaybackTranscoding": "Permettre le transcodage audio, si nécessaire, pendant la lecture",
    "OptionAllowVideoPlaybackTranscoding": "Permettre le transcodage vidéo, si nécessaire, pendant la lecture",
    "OptionAllowVideoPlaybackRemuxing": "Permettre le changement de formats de conteneur, si nécessaire, pendant la lecture",
    "OptionAllowMediaPlaybackTranscodingHelp": "Limiter l’accès au transcodage désactivera la sélection de la qualité et peut entraîner des échecs de lecture dans les applications Emby en raison de formats de média non pris en charge ou de bande passante du réseau insuffisante.",
    "LabelRemoteClientBitrateLimit": "Limite de débit de streaming Internet (Mbps)",
    "LabelRemoteClientBitrateLimitHelp": "Une limite de débit facultative par streaming pour les connexions hors du réseau local. Utile pour éviter que les appareils ne demandent un débit supérieur à ce que votre connexion internet peu fournir. Cela peut augmenter la charge du processeur de votre serveur pour transcoder les vidéos à la volée à un débit plus faible.",
    "LabelUserRemoteClientBitrateLimitHelp": "Cela va écraser les valeurs globales par défaut configurés dans les paramètres avancés du serveur.",
    "OptionEnableFullSpeedConversion": "Autoriser le transcodage rapide",
    "OptionEnableFullSpeedConversionHelp": "Par défaut, les conversions sont réalisées lentement pour minimiser la consommation de ressources.",
    "OptionEnableAutomaticServerUpdates": "Activer les mises à jour automatiques du serveur",
    "HeaderTVSources": "Sources TV",
    "HeaderAddTvSource": "Ajouter une source TV",
    "LabelTunerIpAddress": "Adresse IP du tuner",
    "HeaderGuideProviders": "Fournisseurs de données de guides",
    "HeaderAddGuideSource": "Ajouter une source au guide des programmes",
    "LabelZipCode": "Code postal",
    "LabelLineup": "Composition",
    "LabelImportOnlyFavoriteChannels": "Restreindre aux chaînes ajoutées aux favoris",
    "ImportFavoriteChannelsHelp": "Activez cette option pour n'importer que les chaînes ajoutées aux favoris sur le tuner.",
    "HeaderDefaultRecordingSettings": "Paramètres d'enregistrement par défaut",
    "LabelDisplayName": "Nom d'affichage",
    "OptionDownloadImagesInAdvance": "Télécharger les images en avance",
    "OptionDownloadImagesInAdvanceHelp": "Par défaut, la plupart des images ne sont pas téléchargées depuis Internet avant d'être affichées par une application Emby. Activez cette option pour télécharger toutes les images en l'avance, au fur et à mesure de l'importation de nouveaux médias. Cela peut allonger significativement la durée d'actualisation de la médiathèque.",
    "MessageThankYouForSupporting": "Merci de soutenir Emby.",
    "FileReadCancelled": "La lecture du fichier a été annulée.",
    "FileNotFound": "Fichier introuvable.",
    "FileReadError": "Une erreur est survenue pendant la lecture du fichier.",
    "NoPluginConfigurationMessage": "Cette extension n'a aucun paramètre à configurer.",
    "HeaderNewApiKey": "Nouvelle clé API",
    "HeaderNewApiKeyHelp": "Permet à une application de communiquer avec le serveur Emby.",
    "MessageKeyEmailedTo": "Clé envoyée par courriel à {0}.",
    "HeaderConfirmation": "Confirmation",
    "MessageKeyUpdated": "Merci. Votre clé Emby Premiere a été mise à jour.",
    "MessageKeyRemoved": "Merci. Votre clé Emby Premiere a été supprimée.",
    "TextEnjoyBonusFeatures": "Profitez de fonctions bonus",
    "MessageErrorLoadingSupporterInfo": "Une erreur s'est produite lors du chargement des informations Emby Premiere. Veuillez réessayer plus tard.",
    "ValueTimeLimitSingleHour": "Limite de temps : 1 heure",
    "ValueTimeLimitMultiHour": "Limite de temps : {0} heures",
    "General": "Général",
    "HeaderScreenSavers": "Économiseurs d’écran",
    "Reporting": "Rapports",
    "LabelStopping": "En cours d'arrêt",
    "HeaderSelectCertificatePath": "Sélectionnez le chemin du certificat",
    "HeaderSupporterBenefit": "Un abonnement Emby Premiere vous offre des avantages supplémentaires tels que l'accès à l'enregistreur Emby, aux médias hors-ligne, aux extensions premium et plus encore. {0}En savoir plus{1}.",
    "LabelAbortedByServerShutdown": "(Annulé par l'extinction du serveur)",
    "LabelScheduledTaskLastRan": "Dernière exécution {0}, durée {1}.",
    "HeaderDeleteTaskTrigger": "Supprimer le déclencheur de tâche",
    "MessageDeleteTaskTrigger": "Voulez-vous vraiment supprimer ce déclencheur de tâche ?",
    "MessageNoPluginsDueToAppStore": "Pour gérer vos extensions, utilisez l'application web Emby.",
    "LabelVersionInstalled": "{0} installé(s)",
    "HeaderSelectServerCachePath": "Sélectionner le chemin d'accès du cache de serveur",
    "HeaderSelectTranscodingPath": "Sélectionner le chemin d'accès du dossier temporaire de transcodage",
    "HeaderSelectMetadataPath": "Sélectionner le chemin d'accès des métadonnées",
    "HeaderSelectServerCachePathHelp": "Parcourir ou saisir le chemin d'accès à utiliser pour les fichiers cache du serveur. Le dossier doit être accessible en écriture.",
    "HeaderSelectTranscodingPathHelp": "Parcourir ou saisir le chemin d'accès à utiliser pour les fichiers de transcodage temporaires. Le dossier doit être accessible en écriture.",
    "HeaderSelectMetadataPathHelp": "Parcourir ou saisir le chemin d'accès où vous aimeriez stocker les métadonnées. Le dossier doit être accessible en écriture.",
    "MessageConfirmRestart": "Voulez-vous vraiment redémarrer le serveur Emby ?",
    "MessageConfirmShutdown": "Voulez-vous vraiment éteindre le serveur Emby ?",
    "LabelLocalAccessUrl": "Accès local (LAN) : {0}",
    "LabelRemoteAccessUrl": "Accès à distance (WAN) : {0}",
    "LabelRunningOnPort": "En cours d'exécution sur le port http {0}",
    "LabelRunningOnPorts": "En cours d'exécution sur les ports http {0} et https {1}",
    "LabelCurrentPath": "Chemin actuel",
    "HeaderSelectMediaPath": "Sélectionnez le chemin du média",
    "HeaderSelectPath": "Sélectionnez un chemin",
    "MessageDirectoryPickerInstruction": "Les chemins réseaux peuvent être saisis manuellement dans le cas où l'utilisation du bouton Réseau ne parvient pas à localiser vos appareils. Par exemple, {0} ou {1}.",
    "MessageDirectoryPickerBSDInstruction": "Sur BSD, vous devrez peut-être configurer le stockage de votre jail FreeNAS pour autoriser Emby à y accéder.",
    "MessageDirectoryPickerLinuxInstruction": "Pour Linux sur Arch Linux, CentOS, Debian, Fedora, OpenSuse ou Ubuntu, vous devez au moins autoriser l'accès en lecture à vos répertoires de stockage pour l'utilisateur Emby .",
    "MetadataManager": "Gestionnaire de métadonnées",
    "OptionBlockLiveTvChannels": "Chaînes TV en direct",
    "OptionBlockChannelContent": "Chaînes Internet",
    "ButtonRevoke": "Révoquer",
    "MessageConfirmRevokeApiKey": "Voulez-vous vraiment révoquer cette clé API ? La connexion de l'application au serveur Emby sera brutalement interrompue.",
    "HeaderConfirmRevokeApiKey": "Révoquer la clé API",
    "MessagePleaseAcceptTermsOfServiceBeforeContinuing": "Veuillez accepter les conditions d'utilisation avant de poursuivre.",
    "HeaderChangeFolderType": "Modifier le type de contenu",
    "HeaderChangeFolderTypeHelp": "Pour modifier le type, veuillez supprimer et recréer la médiathèque avec le nouveau type.",
    "HeaderAlert": "Alerte",
    "MessagePleaseRestart": "Veuillez redémarrer pour finaliser les mises à jour.",
    "OptionHomeVideos": "Vidéos et photos personnelles",
    "OptionBooks": "Livres",
    "HeaderMetadataReaders": "Lecteurs de metadonnées",
    "LabelMetadataReadersHelp": "Activez et classez vos sources locales de métadonnées préférées dans l'ordre de priorité.",
    "HeaderSubtitleDownloaders": "Outils de téléchargement de sous-titres",
    "SubtitleDownloadersHelp": "Activer et ranger vos outils de téléchargement de sous-titres favoris par ordre de priorité. Vous pouvez en installer d’autres en utilisant le catalogue d’extensions Emby.",
    "LabelMetadataDownloaders": "Téléchargeurs de métadonnées",
    "LabelMetadataDownloadersHelp": "Activez et classez vos sources de téléchargement de métadonnées préférées dans l'ordre de priorité. Les plus basses seront utilisées uniquement pour remplir les informations manquantes.",
    "HeaderMetadataSavers": "Enregistreurs de métadonnées",
    "LabelMetadataSaversHelp": "Sélectionnez un format de fichier pour l'enregistrement des métadonnées.",
    "LabelImageFetchers": "Récupérateurs d'image",
    "LabelImageFetchersHelp": "Activez cette option pour classer vos récupérateurs d'images par ordre de priorité.",
    "PersonTypePerson": "Personne",
    "HeaderRemoveMediaLocation": "Supprimer l'emplacement de média",
    "MessageConfirmRemoveMediaLocation": "Voulez-vous vraiment supprimer cet emplacement ?",
    "LabelNewName": "Nouveau nom",
    "HeaderRemoveLibrary": "Supprimer la bibliothèque",
    "MessageAreYouSureYouWishToRemoveLibrary": "Êtes-vous sûr de vouloir supprimer la bibliothèque {0} de votre serveur Emby ? Vos fichiers multimédias ne seront pas affectés.",
    "ButtonRename": "Renommer",
    "HeaderPluginInstallation": "Installation de l'extension",
    "MessageTrialExpired": "La période d'essai de cette fonction a expiré",
    "MessageTrialWillExpireIn": "La période d'essai de cette fonction expire dans {0} jour(s)",
    "ValuePriceUSD": "Prix : {0} (USD)",
    "MessageFeatureIncludedWithSupporter": "Vous avez accès à cette fonction, vous pourrez l'utiliser tant que vous aurez un abonnement Emby Premiere.",
    "HeaderSelectExternalPlayer": "Sélectionner le lecteur externe",
    "HeaderExternalPlayerPlayback": "Lecture avec lecteur externe",
    "HeaderThankYou": "Merci",
    "HeaderSelectUploadPath": "Sélectionner le répertoire de transfert",
    "ErrorMessageStartHourGreaterThanEnd": "La date de fin doit être postérieure à la date de début.",
    "MessagePluginConfigurationRequiresLocalAccess": "Pour configurer cette extension, veuillez vous connecter directement à votre serveur local.",
    "MovieLibraryHelp": "Consultez le {0}guide Emby pour nommer les films{1}.",
    "TvLibraryHelp": "Consultez le {0}guide Emby pour nommer les émissions{1}.",
    "BookLibraryHelp": "Les livres numériques sont supportés. Consultez le {0}Guide de nommage pour livres d’Emby{1}.",
    "MessageGamePluginRequired": "Nécessite l'installation de l'extension GameBrowser",
    "HeaderUnlockApp": "Déverrouiller l'application",
    "MessagePaymentServicesUnavailable": "Les services de paiement sont actuellement indisponibles. Merci de réessayer ultérieurement.",
    "NoNewDevicesFound": "Aucun nouvel appareil détecté. Pour en ajouter un, fermez cette fenêtre et saisissez les informations de l'appareil manuellement.",
    "MessageConfirmDeleteTunerDevice": "Voulez-vous vraiment supprimer cet appareil ?",
    "MessageConfirmDeleteGuideProvider": "Voulez-vous vraiment supprimer ce fournisseur de guide d'information ?",
    "HeaderDeleteProvider": "Supprimer le fournisseur",
    "ErrorAddingTunerDevice": "Une erreur est survenue lors de l'ajout du tuner. Assurez-vous qu'il est accessible et réessayez.",
    "ErrorSavingTvProvider": "Une erreur est survenue lors de la sauvegarde du fournisseur TV. Assurez-vous qu'il est accessible et réessayez.",
    "ErrorGettingTvLineups": "Une erreur est survenue pendant le téléchargement des programmes TV. Assurez-vous que vos informations sont correctes et réessayez.",
    "MessageCreateAccountAt": "Créer un compte sur {0}",
    "ErrorPleaseSelectLineup": "Veuillez sélectionner une programmation et réessayer. Si aucune programmation n'est disponible, veuillez vérifier que vos identifiant, mot de passe et code postal sont corrects.",
    "ErrorValidatingSupporterInfo": "Une erreur s'est produite lors de la validation de vos informations Emby Premiere. Veuillez réessayer plus tard.",
    "LabelLocalSyncStatusValue": "État : {0}",
    "HeaderTopPlugins": "Meilleures extensions",
    "ForAdditionalLiveTvOptions": "Explorez le {0}catalogue d’extensions{1} d’Emby pour installer des fournisseurs de TV en direct supplémentaires.",
    "AddUser": "Ajouter un utilisateur",
    "HeaderEmailAddress": "Adresse courriel",
    "NumLocationsValue": "{0} dossiers",
    "PleaseAddAtLeastOneFolder": "Veuillez ajouter au moins un dossier à cette médiathèque en cliquant sur le bouton Ajouter.",
    "ErrorAddingMediaPathToVirtualFolder": "Une erreur est survenue pendant l'ajout du chemin des médias. Veuillez vérifier que le chemin est valide et que le processus du serveur Emby peut y accéder.",
    "ErrorAddingEmbyConnectAccount3": "Le compte Emby  est déjà lié à un utilisateur local existant. Un compte Emby ne peut être lié qu'à un seul utilisateur local à la fois.",
    "HeaderConfirmPluginInstallation": "Confirmer l'installation de l'extension",
    "PleaseConfirmPluginInstallation": "Merci de cliquer sur OK pour confirmer que vous avez lu ce qui précède et que vous souhaitez poursuivre l'installation de l'extension.",
    "MessagePluginInstallDisclaimer": "Les extensions développées par les membres de la communauté Emby sont une excellente manière d'améliorer votre expérience Emby avec de nouvelles fonctions. Avant toute installation, veuillez prendre connaissance de l'impact qu'elles peuvent avoir sur le serveur Emby, comme l'augmentation de la durée d'actualisation de la médiathèque, de nouvelles tâches de fond, ou un système moins stable.",
    "HardwareAccelerationWarning": "L'activation de l'accélération matérielle peut provoquer une instabilité dans certains environnements. Assurez-vous que votre système d'exploitation et vos pilotes vidéo sont complètement à jour. Si vous avez des difficultés pour lire des vidéos après l'activation, vous devrez remettre ce paramètre sur Auto.",
    "ValueExample": "Exemple : {0}",
    "LabelFileOrUrl": "Fichier ou URL",
    "OptionEnableForAllTuners": "Autoriser pour tous les tuners",
    "HeaderTuners": "Tuners",
    "DrmChannelsNotImported": "Les chaînes avec DRM ne seront pas importées.",
    "LabelAllowHWTranscoding": "Autoriser le transcodage matériel",
    "AllowHWTranscodingHelp": "Si l'option est activée, permet au tuner de transcoder les flux à la volée. Cela peut aider à réduire le transcodage requis par le serveur Emby.",
    "MetadataSettingChangeHelp": "Les modifications des paramètres des métadonnées auront une incidence sur le nouveau contenu ajouté. Pour actualiser le contenu existant, ouvrez l'écran des détails et cliquez sur le bouton Actualiser, ou effectuez des actualisations en masse en utilisant le gestionnaire de métadonnées.",
    "RecordingPathChangeMessage": "Modifier votre dossier d'enregistrement ne déplacera pas les enregistrements existants de l'ancien emplacement vers le nouveau. Vous devrez les déplacer manuellement si vous le souhaitez.",
    "LabelLocalIpAddress": "Adresse IP locale",
    "LabelBindToLocalNetworkAddressHelp": "Facultatif. Remplace l’adresse IP locale que le serveur Emby va présenter aux applications Emby. Par défaut, le serveur va détecter automatiquement l’adresse IP locale.",
    "SettingsWarning": "La modification de ces valeurs peut provoquer des défaillances de stabilité ou de connectivité. Si vous rencontrez des problèmes, nous vous recommandons de les remettre aux valeurs par défaut.",
    "OptionSaveMetadataAsHiddenHelp": "La modification s'appliquera aux nouvelles métadonnées enregistrées à l'avenir. Les fichiers de métadonnées existants seront mis à jour la prochaine fois qu'ils seront enregistrés par le serveur Emby.",
    "EnablePhotos": "Activer les photos",
    "EnablePhotosHelp": "Les photos seront détectées et affichées avec les autres fichiers multimédia.",
    "ImportPlaylists": "Importer une liste de lecture",
    "ImportPlaylistsHelp": "Les listes de lecture de vous dossiers de médias peuvent être importées dans Emby Server",
    "SaveThumbnailImagesIntoMediaFolders": "Enregistrer les miniatures de vidéos dans les dossiers des médias",
    "LabelGenerateVideoPreviewThumbnails": "Générer les miniatures de vidéos",
    "LabelEnableDebugLogging": "Activer le débogage dans le journal d’événements",
    "OptionEnableExternalContentInSuggestions": "Activer le contenu externe dans les suggestions",
    "OptionEnableExternalContentInSuggestionsHelp": "Autoriser les bandes-annonces sur internet et les programmes TV en direct à être inclus dans le contenu suggéré.",
    "LabelOptionalNetworkPath": "(Facultatif) Partage réseau",
    "LabelOptionalNetworkPathHelp": "Si le dossier est partagé sur votre réseau, donner accès au chemin du dossier réseau peut autoriser les applications Emby sur d'autres appareils à avoir accès à ses fichiers directement.",
    "SynologyUpdateInstructions": "Merci de vous identifier au DSM et d'aller au Centre de paquets pour la mise à jour.",
    "HeaderRecordingPostProcessing": "Traitement des enregistrements",
    "LabelPostProcessorArguments": "Arguments de ligne de commande du post-processeur",
    "PostProcessorArgumentsHelp": "Les variables suivantes sont prises en charge en ligne de commande pour transmettre des données à votre post-processeur",
    "LabelPostProcessor": "Application post-processeur",
    "DvrPostProcessorPathArgument": "{path} : le chemin d'accès complet au nouveau fichier d'enregistrement",
    "OptionAutomaticallyGroupSeries": "Fusionner automatiquement les séries qui sont réparties en plusieurs dossiers",
    "OptionAutomaticallyGroupSeriesHelp": "Les séries qui sont réparties en plusieurs dossiers dans la médiathèque seront automatiquement fusionnées en une seule série.",
    "WhenDidYouPurchaseApp": "Quand avez-vous acheté cette application initialement ?",
    "PreferEmbeddedTitlesOverFileNames": "Préférer les titres intégrés aux médias aux noms des fichiers",
    "PreferEmbeddedTitlesOverFileNamesHelp": "Cela détermine le titre affiché par défaut quand il n'y a pas de métadonnées en ligne ou locales disponibles.",
    "FriendlyNameForReferenceHelp": "Un nom convivial utilisé pour l'affichage, pour votre propre référence.",
    "HeaderLiveTvTunerSetup": "Configuration du Tuner TV en direct",
    "HeaderTVSourceSetup": "Configuration de source TV",
    "HeaderDetectMyDevices": "Détecter les appareils",
    "MessagePleaseWait": "Veuillez patienter. Ceci peut prendre quelques minutes.",
    "DetectingDevices": "Détection des appareils",
    "LabelAutomaticallyRefreshInternetMetadataEvery": "Après l'import initial, actualiser automatiquement les métadonnées depuis Internet",
    "LabelPlaceholderMetadataRefreshInternetMetadataEvery": "Rafraîchir automatiquement les métadonnées pour les épisodes avec des titres provisoires tels que TBA",
    "EveryNDays": "Tous les {0} jours",
    "NDays": "{0} jours",
    "LabelCertificatePassword": "Mot de passe du certificat",
    "LabelCertificatePasswordHelp": "Si votre certificat nécessite un mot de passe, veuillez le renseigner ici.",
    "HeaderNewLibrary": "Nouvelle médiathèque",
    "HttpsRequiresCert": "Pour activer les connexions sécurisées, vous devrez fournir un certificat SSL vérifié, comme ceux fournis par Let's Encrypt. Veuillez fournir un certificat ou désactiver les connexions sécurisées.",
    "ServerRestartNeededAfterPluginInstall": "Le serveur Emby devra être redémarré après l'installation d'une extension.",
    "PluginInstalledMessage": "Cette extension a été installée avec succès. Le serveur Emby doit être redémarré afin que les modifications soient prises en compte.",
    "MessagePremiereStatusGood": "Vous avez un abonnement Emby Premiere {0} et l'utilisation de votre appareil est bien inférieur à la limite.",
    "MessagePremiereStatusClose": "Vous avez un abonnement Emby Premiere {0} mais l'utilisation de votre appareil est proche de la limite.",
    "MessagePremiereExtendedPlans": "Veuillez envisager un {0}abonnement étendu{1}",
    "MessagePremiereStatusOver": "Vous avez un abonnement Emby Premiere {0} mais vous avez dépassé la limite pour votre appareil !",
    "ListItemPremiereSub": "Abonnement {0} acheté via {2}, expire {1}",
    "LabelClickToCancel": "Cliquez pour résilier cet abonnement",
    "LabelCancelInfo": "Vous pouvez gérer cet abonnement directement avec {0}",
    "LabelAlreadyCanceled": "Cet abonnement a été résilié. La clé sera toujours valide jusqu'à son expiration.",
    "HeaderCancelSub": "Résilier Emby Premiere",
    "MessageConfirmSubCancel": "NON, s'il vous plaît, ne partez pas... Vous ne pourrez plus profiter des super fonctions d'Emby Premiere !",
    "ButtonCancelSub": "Je le sais, résilier quand même",
    "ButtonDontCancelSub": "Garder Emby Premiere",
    "MessageSubCancelReqSent": "Un courriel a été envoyé au propriétaire de la clé. Veuillez suivre les instructions contenues dans ce courriel pour valider la résiliation de cet abonnement. Nous espérons vous revoir bientôt !",
    "MessageSubCancelError": "Un problème s'est produit lors de la tentative d'annulation. Veuillez envoyer un courriel à {0} et nous vous aiderons à résoudre ce problème.",
    "LabelAlreadyCancelled": "Votre abonnement a été résilié. Vous ne payerez plus rien mais vos avantages fonctionneront jusqu'à la date ci-dessus.",
    "AllowOnTheFlySubtitleExtraction": "Autoriser l'extraction des sous-titres à la volée",
    "AllowOnTheFlySubtitleExtractionHelp": "Les sous-titres intégrés peuvent être extraits des vidéos et distribués aux applications Emby au format texte pour éviter le transcodage. Sur certains systèmes, cela peut prendre du temps et arrêter la lecture de la vidéo pendant le processus d'extraction. Désactiver cette option pour graver les sous-titres avec un transcodage quand l'appareil ne les prend pas en charge nativement.",
    "EnableDebugLoggingHelp": "La journalisation du débogage ne devrait seulement être activée au besoin à des fins de dépannage. L'augmentation de l'accès au système de fichiers peut empêcher le serveur de tomber en veille sur certains environnements.",
    "LabelSimultaneousConnectionLimit": "Limite de flux simultanés",
    "SimultaneousConnectionLimitHelp": "Le nombre maximal de flux simultanés autorisés. Entrez 0 pour aucune limite.",
    "LaunchWebAppOnStartup": "Lancez l'application Web Emby dans mon navigateur lorsque le serveur Emby démarre",
    "LaunchWebAppOnStartupHelp": "Cela ouvrira l'application Web dans votre navigateur par défaut au démarrage initial du serveur Emby. Cela ne se produira pas lors de l'utilisation de la fonction de redémarrage du serveur.",
    "LabelReferrerHeader": "En-tête HTTP Referrer",
    "LabelUserAgentHeader": "En-tête HTTP User agent",
    "SupplyCustomValueIfNeeded": "Fournit une valeur personnalisée de l’en-tête HTTP, si nécessaire.",
    "HeaderConfigureRemoteAccess": "Configurer l'accès distant",
    "LearnHowToCreateSynologyShares": "Apprenez à partager des dossiers dans Synology.",
    "LabelAllowedRemoteAddresses": "Filtre d'adresse IP distante",
    "LabelAllowedRemoteAddressesMode": "Mode de filtrage d'adresse IP distante",
    "Whitelist": "Liste blanche",
    "Blacklist": "Liste noire",
    "AllowedRemoteAddressesHelp": "Liste d'adresses IP (ex: 173.230.139.54) ou de sous-réseaux (notation CIDR - ex: 173.230.139.0\/26) séparés par des virgules qui seront sur liste blanche ou noire. Si le type est Liste noire, alors ces IP seront bloquées.Si le type est Liste blanche, SEULES ces IP seront autorisées à se connecter. Si la liste est vide, toutes les adresses distantes seront autorisées.",
    "LabelLanNetworks": "Réseaux LAN",
    "LanNetworksHelp": "Liste des adresses IP et\/ou des masques réseau séparés par des virgules qui seront considérés comme étant sur le réseau local lors de l’application des restrictions de bande passante. Toutes les autres adresses IP seront considérées comme étant sur le réseau externe et seront soumises aux restrictions de bande passante externe. Par défaut, seul le sous-réseau du serveur et les sous-réseaux courants (10.0.0.0\/8, 192.168.0.0\/24 etc.) seront considérés comme étant sur le réseau local.",
    "LabelSecureConnectionsMode": "Mode de connexion sécurisée",
    "PreferredNotRequired": "Préférée, mais pas obligatoire",
    "RequiredForAllRemoteConnections": "Obligatoire pour toutes les connexions externes",
    "HandledByProxy": "Gérée par un proxy inverse",
    "SaveSubtitlesIntoMediaFolders": "Enregistrer les sous-titres téléchargés dans les dossiers des médias",
    "SaveSubtitlesIntoMediaFoldersHelp": "Conserver les sous-titres avec les fichiers vidéo permettra de les gérer plus facilement.",
    "AutomaticSubtitleDownloadInstructions": "Pour gérer le téléchargement automatique des sous-titres, cliquez sur une médiathèque dans la configuration des médiathèques Emby et éditez les paramètres de téléchargement des sous-titres pour cette médiathèque.",
    "ProviderNeedsSetupWithUrl": "{0} nécessite une configuration supplémentaire sur le {1} écran de paramètres{2} dans Emby Server.",
    "LabelEnableHardwareAcceleration": "Activer l'accélération matérielle le cas échéant",
    "HeaderPreferredHardwareDecoders": "Décodeurs matériel préférés",
    "HeaderPreferredHardwareEncoders": "Encodeurs matériel préférés",
    "AllowChangingImageAndPassword": "Autoriser cet utilisateur à changer son mot de passe et son image de profil",
    "LabelSimultaneousStreamLimit": "Nombre maximal de flux vidéo simultanés",
    "SimultaneousStreamLimitHelp": "Limite le nombre de sessions de lecture vidéo simultanées.",
    "LabelMusicFolderStructure": "Structure du dossier Musique",
    "LabelMusicFolderStructureHelp": "Cela fournit un indice au scanner de bibliothèque sur la façon dont vos dossiers sont organisés. Si vous n'êtes pas sûr ou si vos dossiers ne correspondent pas exactement à l'une des options, veuillez sélectionner l'option par défaut Autre.",
    "OtherOrUnstructured": "Autre ou non structuré",
    "PerfectArtistAlbumTrack": "Parfaitement organisé en dossiers artiste\\album avec les musiques directement dans les dossiers d'album",
    "PerfectAlbumTrack": "Parfaitement organisé en dossiers album avec les pistes directement dans les dossiers d'album",
    "LabelMinCollectionSize": "Taille minimum pour les collections automatiques",
    "PerfectAuthorAudioBookTrack": "Parfaitement organisé en dossiers Auteur\\Livre, avec les morceaux directement dans les dossiers Livre.",
    "PerfectAudioBookTrack": "Parfaitement organisé en dossiers Livre, avec les morceaux directement dans les dossiers Livre.",
    "MinCollectionSizeHelp": "Créez automatiquement des collections lorsque vous avez au moins le nombre de titres sélectionné dans votre bibliothèque. La modification de cette valeur n'affectera pas les collections existantes.",
    "LabelImportCollections": "Importer les informations de collection des téléchargeurs de métadonnées",
    "LabelImportCollectionsHelp": "Lorsqu'il est activé, cela importera les informations de collection à partir de vos téléchargeurs de métadonnées activés. Cela peut entraîner la création automatique de collections indésirables. La désactivation empêchera la création automatique de futures collections, mais ne supprimera pas celles existantes.",
    "LabelAllowAdultMetadata": "Autorise les métadonnées adultes",
    "LabelAllowAdultMetadataHelp": "Autoriser la correspondance des titres pour adultes lors de la recherche de métadonnées Internet.",
    "HeaderVideoPreviewThumbnails": "Miniatures de vidéos",
    "LabelEnableHDRToneMapping": "Activer le mappage de tonalité HDR",
    "EnableHDRToneMappingHelp": "Le mappage des tons assurera une conversion correcte des couleurs lors du transcodage du contenu HDR, qui apparaîtra autrement très estompé et désaturé. Des composants de pilote supplémentaires peuvent être nécessaires pour prendre en charge l'accélération matérielle avec cette fonction activée. Veuillez consulter notre guide de configuration de l'accélération matérielle pour plus de détails.",
    "WithHardwareAcceleratedTranscoding": "Oui, uniquement avec l'accélération matérielle",
    "TranscodingStillInitializing": "Les services de transcodage du serveur Emby sont toujours en train de démarrer. Cet écran s'actualisera automatiquement lorsque les services de transcodage seront prêts.",
    "WithEitherHardwareOrSoftwareTranscoding": "Oui, avec transcodage matériel ou logiciel",
    "ToneMappingInHardwareDescription": "Le mappage de tonalité sera effectué avec l'accélération matérielle lorsqu'il est activé et pris en charge par le matériel, et ignoré dans tous les autres cas.",
    "ToneMappingInSoftwareDescription": "Le mappage de tonalité sera effectué avec l'accélération logicelle du processeur. Ceci est beaucoup plus lent que le mappage de tonalités effectuée avec l'acclération matérielle et nécessitera une machine serveur très puissante.",
    "ToneMappingInBothDescription": "Le mappage de tonalité sera effectué avec l'accélération matérielle lorsqu'elle est activée et prise en charge par le matériel, et se repliera sur le logiciel dans tous les autres cas. Le mappage de tonalité dans le logiciel est beaucoup plus lent que le mappage de tonalité à accélération matérielle et nécessitera une machine serveur très puissante.",
    "AutoMapped": "Mappé automatiquement",
    "ManuallyMapped": "Mappé manuellement",
    "NotMappedToGuideData": "Non mappé aux données du guide",
    "MappedToValue": "Mappé à {0}",
    "LabelAutomaticallyWakeServerForRecordings": "Réveiller automatiquement le serveur pour enregistrer",
    "LabelAutomaticallyWakeServerForRecordingsHelp": "Les événements de réveil seront programmés avec le système d'exploitation du serveur. La désactivation de cette option empêchera les futurs événements de réveil d'être programmés mais ne supprimera pas les événements précédemment programmés.",
    "Database": "Base de données",
    "LabelOptimizeDatabaseOnShutdown": "Essayer d'optimiser la base de données à l'arrêt du serveur",
    "LabelOptimizeDatabaseOnShutdownHelp": "L'opération d'optimisation de la base de données est généralement une opération no-op, mais elle exécutera occasionnellement une analyse s'il semble que cela sera utile au planificateur de requêtes. Cela peut entraîner un temps d'arrêt plus long du serveur Emby.",
    "LabelDatabaseCacheSize": "Taille du cache de base de données (MB)",
    "LabelDatabaseCacheSizeHelp": "Définit la quantité de données que la base de données conservera en mémoire à la fois, par fichier de base de données. Une valeur plus élevée peut aider à améliorer les performances du serveur Emby. Nécessite un redémarrage du serveur pour prendre effet.",
    "LabelDatabaseAnalysisLimit": "Limite de lignes d'analyse",
    "LabelDatabaseAnalysisLimitHelp": "Lorsque la base de données est optimisée, il s'agit du nombre approximatif de lignes examinées dans chaque index par la commande ANALYZE. Une valeur plus élevée augmentera l'efficacité de l'optimisation de la base de données, mais peut entraîner un temps d'arrêt plus long du serveur Emby.",
    "LabelVacuumDb": "Nettoyer la base de données au prochain redémarrage du serveur Emby",
    "LabelVacuumDbHelp": "Le nettoyage reconstruit le fichier de base de données, en le reconditionnant dans un espace disque minimal. Dans certains cas, cela peut améliorer les performances du serveur Emby. Veuillez noter que votre serveur Emby ne sera pas utilisable pendant la durée de l'opération de nettoyage, et qu'il n'y aura aucun moyen de surveiller la progression de cette opération. Veuillez éviter de forcer la fermeture du processus Emby pendant cette période, car cela pourrait entraîner une corruption de la base de données. Il s'agit d'une opération unique et cette option sera décochée au prochain démarrage du serveur.",
    "AdvancedOptionsWarning": "Ce sont des options avancées qui devraient normalement rester par défaut, sauf si vous avez besoin de les changer.",
    "HeaderRecentlyActiveDevices": "Appareils actifs récents",
    "YesUntilServerRestart": "Oui, jusqu'au redémarrage du serveur",
    "YesUntilLogRotate": "Oui, jusqu'à la prochaine rotation des fichiers de log",
    "LabelSubtitleDownloadMaxAge": "Ne pas tenter de télécharger les sous-titres pour les vidéos plus anciennes que",
    "SubtitleDownloadMaxAgeHelp": "Basé sur la date ajoutée aux métadonnées",
    "NoAgeLimit": "Pas de limite d'âge",
    "AnonymizeLogContents": "Anonymiser le contenu des log",
    "Markers": "Marqueurs",
    "LabelGenerateIntroVideoMarkers": "Générez des marqueurs vidéo d'introduction",
    "GenerateIntroVideoMarkersHelp": "Détecte les intros des séries et affiche le bouton 'Passer l'intro' dans les applications Emby. La détection des introductions peut prendre beaucoup de temps et entraîner une utilisation élevée du processeur ou du disque.",
    "LabelCopyFromUser": "Copier les paramètres depuis l'utilisateur",
    "CopyFromUserHelp": "Facultatif. Accélère la création d'un nouvel utilisateur en copiant les informations d'un utilisateur existant.",
    "UserPolicy": "Stratégie utilisateur (accès aux bibliothèques et fonctionnalités, contrôles parentaux, etc...)",
    "UserConfiguration": "Configuration Utilisateur (langues audio et sous-titres préférées, ordre de bibliothèque, etc...)",
    "HeaderCopyOptions": "Options de copie",
    "LabelMultiRestrictionMode": "Mode de restriction multiple",
    "MultiRestrictionModeAll": "Autoriser le contenu correspondant à la fois aux restrictions de classement et d'étiquettes",
    "MultiRestrictionModeAny": "Autoriser le contenu correspondant aux restrictions de classement ou d'étiquettes",
    "AllowMappingByChannelNumber": "Autoriser la correspondance avec les données du guide en utilisant les numéros de chaîne",
    "AllowMappingByChannelNumberHelp": "Cette option peut être utilisée comme solution de repli pour faire correspondre les chaînes du tuner avec les données du guide lorsqu'aucune correspondance ne peut être trouvée sur la base du nom de la chaîne. Cela peut conduire à une correspondance inexacte si les numéros de chaîne du tuner sont incorrects.",
    "LabelPreferredSourceForChannelLogos": "Préférer les logos des chaînes à partir des données du guide plutôt que du tuner lorsque les deux sont disponibles",
    "LabelPreferredSourceForChannelNumbers": "Préférer les numéros de chaîne des données du guide à ceux du tuner lorsque les deux sont disponibles",
    "HeaderSoftwareEncoders": "Encodeurs Logiciels",
    "LabelProxyHeaderMode": "Lire les en-têtes de proxy pour déterminer les adresses IP des clients",
    "ProxyHeadersRemoteOnly": "Uniquement lorsqu'ils contiennent des adresses réseau distantes",
    "ProxyHeaderModeHelp": "Détermine si les en-têtes de requête tels que {0} et {1} doivent être utilisés pour déterminer l'adresse IP des appareils qui se connectent.",
    "AllowCameraUpload": "Autoriser le téléversement",
    "AllowCameraUploadHelp": "Si cela est autorisé, et si cela est activé dans les applications mobiles Emby, les utilisateurs peuvent automatiquement téléverser des photos et des vidéos prises à partir de leur appareil photo vers ce serveur Emby",
    "CameraUploadMustBeGranted": "L'administrateur de votre serveur doit également vous accorder l'accès au téléversement de la caméra.",
    "EnableReadingAndWritingPeopleMetadata": "Activer la lecture et l'écriture des fichiers de métadonnées des personnes",
    "EnableReadingAndWritingPeopleMetadataHelp": "Nécessite l'installation du plugin Nfo Metadata. Ce plugin permet de sauvegarder les modifications apportées par les utilisateurs aux fichiers de métadonnées nfo, mais il rallonge la durée de l'analyse de la bibliothèque.",
    "LabelIgnoreSampleFiles": "Ignorer les fichiers contenant le mot sample dans le nom de fichier si leur taille est inférieure à (MB)",
    "PreferredChannelImageSource": "Source d'image de la chaîne préférée",
    "PreferredChannelImageSourceHelp": "Sélectionnez une image de chaîne préférée lorsque des images sont disponibles à la fois dans le tuner et dans les données de guidage.",
    "CacheImagesInServerData": "Conserver une copie en cache des images dans le dossier des métadonnées du serveur.",
    "CacheImagesInServerDataHelp": "Si vos médias et vos images sont stockés sur une autre machine, le fait de conserver une copie en cache des images dans le dossier des métadonnées du serveur réduira l'accès au réseau et pourra améliorer les performances. En contrepartie de la création de ce cache, les scans de la bibliothèque seront plus lents et le dossier de métadonnées du serveur consommera beaucoup plus d'espace disque.",
    "AllowSharingPersonalContent": "Permettre le partage de contenus personnels tels que des listes de lecture avec d'autres utilisateurs sur ce serveur",
    "AllowSharingPersonalContentHelp": "Si l'autorisation est accordée, cet utilisateur pourra partager ses listes de lecture avec d'autres utilisateurs. Les éléments de la liste de lecture seront toujours limités en fonction de l'accès à la bibliothèque de l'utilisateur et du contrôle parental.",
    "LiveBufferSizeHours": "Limite de la taille de la mémoire tampon du flux en direct (heures)",
    "LiveBufferSizeHoursHelp": "Une mémoire tampon plus longue offre une meilleure capacité de recherche en avant et en arrière pendant un flux en direct, mais consomme plus d'espace disque."
}