{
    "LabelYoureDone": "Hai Finito!",
    "ThisWizardWillGuideYou": "Questa procedura ti guiderà attraverso il processo di installazione. Per iniziare, per favore scegli la tua lingua preferita.",
    "HeaderCreateYourFirstUser": "Crea il tuo primo utente",
    "ButtonQuickStartGuide": "Guida Rapida",
    "MoreUsersCanBeAddedLater": "Altri utenti possono essere aggiunti in seguito nelle impostazioni del Server Emby.",
    "UserProfilesIntro": "Emby include il supporto integrato per i profili utente, che permette ad ogni utente di avere le proprie impostazioni di visualizzazione, stato di riproduzione e controlli parentali.",
    "WizardCompleted": "Per ora è tutto quello che ci serve. Emby ha iniziato la scansione della libreria multimediale. Date un'occhiata ad alcune delle nostre applicazioni e poi fate clic su <b>Fine<\/b> per visualizzare la <b>Dashboard del server<\/b>.",
    "MessagePleaseAcceptTermsOfService": "Per favore accetta le condizioni d'uso e l'informativa sulla privacy prima di continuare.",
    "OptionIAcceptTermsOfService": "Accetto le condizioni d'uso",
    "SeeOurHwaGuide": "Consulta la nostra {0}guida alla configurazione dell'accelerazione hardware{1}.",
    "HeaderEmbyServerReleaseNotes": "Note sulla versione di Emby Server",
    "AllowSubtitleDownloading": "Consenti il download dei sottotitoli",
    "AllowSubtitleManagement": "Consenti l'eliminazione di sottotitoli esistenti",
    "NewUserNameHelp": "Così è come l'utente apparirà sul tuo server",
    "ChapterMarkers": "Marcatori di capitolo",
    "LabelThumbnailImagesInterval": "Intervallo di miniatura delle immagini",
    "ThumbnailImagesIntervalHelp": "Miniature più frequenti si tradurranno in un'esperienza migliore, ma richiederanno più spazio su disco e tempo per creare le immagini.",
    "LabelAuthProvider": "Provider di autenticazione",
    "AuthProviderHelp": "Gli amministratori utilizzano sempre il provider predefinito di Emby per assicurarti di non rimaner bloccato.",
    "HeaderNewUser": "Nuovo Utente",
    "ChangeServerDisplayName": "Cambia nome visualizzato del server",
    "ShowAdvancedSettings": "Mostra opzioni avanzate",
    "ChangingMetadataImageSettingsNewContent": "Le modifiche ai metadati o alle impostazioni di download delle illustrazioni verranno applicate solo ai nuovi contenuti aggiunti alla libreria. Per applicare le modifiche ai titoli esistenti, è necessario aggiornare manualmente i metadati.",
    "AllowRemoteAccess": "Abilità connessioni remote a questo Server Emby.",
    "AllowRemoteAccessHelp": "Se deselezionato, tutte le connessioni remote saranno bloccate.",
    "Alerts": "Avvisi",
    "LabelTrackTitleDisplay": "Visualizzazione titolo della traccia incorporata",
    "GenerateUserFriendlyTrackTitles": "Genera titoli di facile comprensione utilizzando le informazioni della traccia",
    "PreferOriginalTrackTitles": "Dai la precedenza a titoli incorporati",
    "TrackTitleDisplayHelp": "Scegli il titolo di visualizzazione dell'audio incorporato e delle tracce dei sottotitoli. La preferenza per l'incorporamento non è consigliata a meno che tu non stia curando manualmente le informazioni sulla traccia incorporata.",
    "EnableTranscodingThrottle": "Abilita il throttling",
    "EnableTranscodingThrottleHelp": "Emby regolerà dinamicamente la velocità di transcodifica basandosi per ridurre l'utilizzo della CPU.",
    "HeaderTypeMetadataDownloaders": "{0} Download dei metadati",
    "HeaderTypeImageFetchers": "{0} Scraper Immagini",
    "HeaderImageOptions": "Opzioni Immagine",
    "OptionBeta": "Beta",
    "RegisterWithPayPal": "Registrati con PayPal",
    "LabelSyncTempPath": "Percorso file temporanei",
    "LabelSyncTempPathHelp": "Specificare una cartella di lavoro personalizzata. I media convertiti creati durante il processo di conversione verranno memorizzati qui.",
    "LabelCustomCertificatePath": "Percorso certificato ssl personalizzato",
    "LabelCustomCertificatePathHelp": "Percorso del file PKCS #12 contenente il certificato e la chiave private per abilitare il supporto TLS in un dominio personalizzato.",
    "HeaderSetupLibrary": "Imposta le librerie multimediali",
    "LabelTimeLimitHours": "Tempo limite (ore)",
    "HeaderPreferredMetadataLanguage": "Lingua Preferita per i Metadati",
    "LabelSaveLocalMetadata": "Salva immagini nelle cartelle multimediali",
    "LabelSaveLocalMetadataHelp": "Salvare le immagini nelle cartelle dei media inserirà i file immagine adiacenti ai file multimediali, dove saranno facilmente accessibili al di fuori di Emby. Se disabilitato le immagini verranno invece salvate nella cartella metadati del server.",
    "TabAccess": "Accesso",
    "HeaderDeviceAccess": "Accesso al dispositivo",
    "OptionEnableAccessFromAllDevices": "Abilita l'accesso da tutti i dispositivi",
    "OptionEnableAccessToAllChannels": "Abilita l'accesso a tutti i canali",
    "OptionEnableAccessToAllLibraries": "Abilita l'accesso a tutte le librerie",
    "DeviceAccessHelp": "Filtrare l'accesso ai dispositivi degli utenti impedirà loro di utilizzare nuovi dispositivi fino a quando non saranno stati approvati.",
    "LabelDisplayMissingEpisodesWithinSeasons": "Visualizza gli episodi mancanti nelle stagioni",
    "LabelDisplayMissingEpisodesWithinSeasonsHelp": "Questo deve anche essere abilitato per le librerie TV nella configurazione del Server Emby.",
    "ImportMissingEpisodesHelp": "Se abilitato, le informazioni relative agli episodi mancanti saranno importate nel database di Emby e mostrate all'interno di Serie e  Stagioni. Questo può causare scansioni della libreria più lente.",
    "MessageEnablingOptionLongerScans": "L'abilitazione di questa opzione può rallentare significativamente le scansioni della libreria.",
    "LabelMaxParentalRating": "Massima classificazione per genitori consentita",
    "MaxParentalRatingHelp": "I contenuti con classificazione più elevata saranno nascosti a questo utente.",
    "LibraryAccessHelp": "Seleziona le cartelle multimediali da condividere con questo utente. Gli amministratori saranno in grado di modificare tutte le cartelle utilizzando il gestore dei metadati.",
    "ChannelAccessHelp": "Seleziona i canali da condividere con questo utente. Gli amministratori saranno in grado di modificare tutti i canali usando il gestore dei metadati",
    "ImageUploadAspectRatioHelp": "1:1 Rapporto dimensioni raccomandato. Solo JPG\/PNG.",
    "AlreadyPaidHelp1": "Se hai già pagato per installare una versione precedente di Media Browser per Android, non devi pagare nuovamente per attivare questa app. Premi OK per inviarci una e-mail a {0} e provvederemo  ad attivarla per te.",
    "AlreadyPaidHelp2": "Hai Emby Premiere? Cancella questo dialogo, configura Emby Premiere dal Pannello di controllo di Emby Server, sotto Aiuto -> Emby Premiere e sarà sbloccato automaticamente.",
    "TabMyPlugins": "I miei Plug-in",
    "TabCatalog": "Catalogo",
    "HeaderAutomaticUpdates": "Aggiornamenti Automatici",
    "Standard": "Standard",
    "TabSupporterKey": "Seriale Emby Premiere",
    "OptionHideUserLocal": "Nascondi questo utente dalle schermate di accesso sulla rete locale",
    "OptionHideUserRemote": "Nascondi questo utente dalle schermate di accesso quando connesso in remoto",
    "OptionHideUserFromLoginHelp": "Utile per account nascosti o amministratore. L'utente avrà bisogno di accedere manualmente utilizzando la propria username e password",
    "HideFromUnusedDevices": "Nascondi questo utente dalle schermate di accesso sui dispositivi a cui non hanno mai effettuato l'accesso",
    "OptionDisableUser": "Disabilita questo utente",
    "OptionDisableUserHelp": "Se disabilitato, il server non sarà disponibile per questo utente. Le connessioni esistenti verranno terminate.",
    "OptionAllowUserToManageServer": "Consenti a questo utente di accedere alle impostazioni del server",
    "HeaderFeatureAccess": "Accesso alle funzionalità",
    "OptionAllowMediaPlayback": "Consenti la riproduzione dei media",
    "AllLibraries": "Tutte le librerie",
    "HeaderAllowMediaDeletionFrom": "Abilita Eliminazione Media Da",
    "LiveTVRecordingManagement": "Gestione delle Registrazioni TV",
    "OptionAllowRemoteControlOthers": "Consenti il controllo remoto di altri utenti",
    "OptionAllowRemoteSharedDevices": "Consenti il controllo remoto dei dispositivi condivisi",
    "OptionAllowRemoteSharedDevicesHelp": "I dispositivi DLNA sono considerati condivisi fino a quando un utente non inizia a controllarli.",
    "OptionAllowLinkSharing": "Consenti la condivisione dei media",
    "OptionAllowLinkSharingHelp": "Solo le pagine web contenente informazioni sui media sono condivise. I file media non vengono mai condivisi pubblicamente. Le condivisioni scadono dopo {0} giorni.",
    "OptionRelease": "Versione Ufficiale",
    "LabelAllowServerAutoRestartPlugin": "Consenti al server di riavviarsi automaticamente per applicare gli aggiornamenti dei plugin",
    "LabelAllowServerAutoRestartServerOrPlugin": "Consenti al server di riavviarsi automaticamente per applicare gli aggiornamenti del server o dei plugin",
    "LabelAllowServerAutoRestartHelp": "Il server si Riavvierà solamente quando nessun utente è connesso.",
    "LabelRunServerAtStartup": "Esegui il server all'avvio di Windows",
    "LabelRunServerAtStartupHelp": "Se hai impostato un servizio Windows, lasciate questa opzione deselezionata e configurate il servizio da eseguire all'avvio.",
    "ButtonSelectDirectory": "Seleziona cartella",
    "LabelCachePath": "Percorso cache",
    "DefaultMetadataLangaugeDescription": "Queste sono le tue impostazioni predefinite e possono essere personalizzate per ogni libreria.",
    "LabelCachePathHelp": "Specificare un percorso personalizzato per i file della cache del server, ad esempio immagini. Lasciare vuoto per usare il server predefinito.",
    "LabelDefaultRecordingFolder": "Cartella di registrazione predefinita",
    "LabelMovieRecordingFolder": "Cartella di registrazione dei filmati",
    "LabelSeriesRecordingFolder": "Cartella di registrazione delle SerieTV",
    "SeriesRecordingFolderHelp": "(Optional). Select a library so save series recordings into. This must be a library you've created in Emby library setup with the content type set to TV shows or mixed content.",
    "HeaderProgramData": "Program Data",
    "RecordingFolderHelp": "Select the default libary to save recordings into. This must be a library you've created in Emby library setup with the content type set to mixed content.",
    "MovieRecordingFolderHelp": "(Optional). Select a library so save movie recordings into. This must be a library you've created in Emby library setup with the content type set to movies or mixed content.",
    "LabelMetadataPath": "Percorso metadati",
    "LabelMetadataPathHelp": "Specificare una posizione per le immagini e i metadati scaricati, oppure cancellare questa opzione per tornare all'impostazione predefinita. Se si cambia questo percorso, è necessario migrare manualmente il contenuto dalla vecchia alla nuova posizione. Se si modifica manualmente il contenuto della cartella dei metadati, è necessario eseguire {0}l'attività programmata scansione cartella metadati{1}.",
    "LabelTranscodingTempPath": "Percorso temporaneo transcodifica",
    "LabelTranscodingTempPathHelp": "Questa cartella contiene i file di lavoro utilizzati dal transcoder. Specificare un percorso personalizzato, oppure lasciare vuoto per utilizzare l'impostazione predefinita all'interno della cartella dei dati del server.",
    "GenerateVideoPreviewThumbnailsHelp": "Le miniature dell'anteprima video forniscono aggiornamenti in tempo reale durante la ricerca nelle app supportate. La generazione delle miniature può richiedere molto tempo, causare un utilizzo elevato della CPU e consumare spazio su disco aggiuntivo.",
    "AsAScheduledTask": "come attività pianificata",
    "AsAScheduledTaskAndMediaAdded": "come attività pianificata e quando viene aggiunto il supporto",
    "ButtonRefreshGuideData": "Aggiorna la guida",
    "LabelNumberOfGuideDays": "Numero di giorni per i quali scaricare i dati della guida",
    "LabelNumberOfGuideDaysHelp": "Il download di più giorni di dati della guida consente di programmare con maggiore anticipo e di visualizzare un maggior numero di elenchi, ma richiede anche più tempo per il download. Auto sceglierà in base al numero di canali. Si noti che, indipendentemente dal numero di giorni scelti, i dati devono essere presenti nella fonte dei dati della guida per poter essere scaricati. Alcune fonti di dati guida forniscono solo 24 ore. Emby Guide Data supporta fino a 14 giorni.",
    "HeaderFetchImages": "Recupera le Immagini",
    "LabelMaxBackdropsPerItem": "Massimo numero di sfondi per elemento",
    "LabelMaxScreenshotsPerItem": "Massimo numero di screenshot per elemento",
    "LabelMinBackdropDownloadWidth": "Larghezza minima sfondo scaricato",
    "LabelMinScreenshotDownloadWidth": "Larghezza minima screenshot scaricato",
    "ButtonAddScheduledTaskTrigger": "Aggiungi operazione",
    "ButtonAdd": "Aggiungi",
    "LabelTriggerType": "Tipo Evento",
    "OptionOnInterval": "Su intervallo",
    "OnServerStartup": "All'avvio del server",
    "OptionAfterSystemEvent": "Dopo un evento di sistema",
    "LabelDay": "Giorno",
    "LabelTime": "Ora",
    "LabelEvent": "Evento",
    "OptionWakeFromSleep": "Risveglio:",
    "Every": "Every",
    "LabelEnableRealtimeMonitor": "Abilita monitoraggio in tempo reale",
    "LabelEnableRealtimeMonitorHelp": "Le modifiche ai file saranno applicate immediatamente, sui file system supportati.",
    "Community": "Community",
    "HeaderEmbyNews": "Emby News",
    "LabelFriendlyServerName": "Nome condiviso del server",
    "LabelFriendlyServerNameHelp": "Questo nome è usato per identificare il server sulla rete.Se lasciato vuoto verra usato il nome del pc",
    "LabelPreferredDisplayLanguage": "Lingua visualizzata preferita",
    "LabelPreferredDisplayLanguageHelp": "La traduzione di Emby è un progetto attivo.",
    "LabelReadHowYouCanContribute": "Scopri come puoi contribuire.",
    "LabelCustomCss": "CSS personalizzato",
    "LabelCustomCssHelp": "Applica il tuo CSS personale all'interfaccia web",
    "LabelLocalHttpServerPortNumber": "Porta HTTP locale",
    "LabelLocalHttpServerPortNumberHelp": "Numero di porta TCP da associare al server http di Emby",
    "LabelPublicHttpPort": "Porta HTTP pubblica",
    "LabelPublicHttpPortHelp": "Numero di porta pubblica che dovrebbe essere mappato sulla porta HTTP locale.",
    "LabelPublicHttpsPort": "Porta HTTPS pubblica",
    "LabelPublicHttpsPortHelp": "Numero della porta pubblica che dovrebbe essere mappato sulla porta HTTPS locale.",
    "RequireHttps": "Richiedi https per connessioni esterne",
    "RequireHttpsHelp": "Se abilitato, le connessione attraverso http verranno reinderizzate tramite https.",
    "LabelHttpsPort": "Porta HTTPS locale",
    "LabelHttpsPortHelp": "Numero di porta TCP da associare al server https di Emby",
    "LabelEnableAutomaticPortMap": "Abilita mappatura automatica delle porte",
    "LabelEnableAutomaticPortMapHelp": "Tenta di mappare automaticamente la porta pubblica sulla porta locale tramite UPnP. Questo potrebbe non funzionare con alcuni modelli di router.",
    "LabelExternalDDNS": "Dominio esterno",
    "LabelExternalDDNSHelp": "Se si dispone di un DNS dinamico o di un nome di dominio, inserirlo qui, senza protocollo o porta. Le applicazioni Emby lo utilizzeranno quando si connetteranno da remoto. Questo campo è obbligatorio se utilizzato con un certificato ssl personalizzato. Esempio: miodominio.com.",
    "LabelMinResumePercentage": "Percentuale minima per il riprendi",
    "LabelMaxResumePercentage": "Percentuale massima per il riprendi",
    "LabelMinResumeDuration": "Durata minima per il riprendi (secondi)",
    "LabelMinResumePercentageHelp": "I film Sono considerati non visti se fermati prima di questo tempo",
    "LabelMaxResumePercentageHelp": "I film sono considerati visti se fermati dopo questo tempo",
    "LabelMinResumeDurationHelp": "I film più corti non saranno riprendibili",
    "HeaderStatus": "Stato",
    "Subscriptions": "Sottoscrizioni",
    "LabelEndingEpisodeNumber": "Numero ultimo episodio",
    "LabelEndingEpisodeNumberHelp": "Richiesto solo se ci sono più file per episodio",
    "HeaderSupportTheTeam": "Supporta il Team di Emby",
    "HeaderSupportTheTeamHelp": "Aiuta ad assicurare uno sviluppo continuativo del progetto acquistando Emby Premiere. Una parte del guadagno verrà donata ad altri strumenti gratuiti da cui dipendiamo.",
    "DonationNextStep": "Una volta completata, per favore ritorna qui e inserisci la tua chiave Emby Premiere che riceverai tramite e-mail",
    "HeaderRunningTasks": "Operazioni in corso",
    "ButtonUpdateNow": "Aggiorna Adesso",
    "PleaseUpdateManually": "Per favore Arresta il server ed installa l'ultima versione.",
    "ServerUpToDate": "Il Server Emby è aggiornato",
    "MessagePleaseRestartServerToFinishUpdating": "Si prega di riavviare il server per completare l'applicazione degli aggiornamenti.",
    "LabelDownMixAudioScale": "Boost audio durante il downmix",
    "LabelDownMixAudioScaleHelp": "Aumenta il volume durante il downmix. Impostalo su 1 per mantenere il volume originale",
    "HeaderForgotKey": "Chiave dimenticata",
    "LabelSupporterEmailAddress": "La mail che è stata utilizzata per acquistare la chiave",
    "ButtonRetrieveKey": "Recupera chiave",
    "LabelSupporterKey": "Chiave Emby Premiere (incollala dalla e-mail)",
    "LabelSupporterKeyHelp": "Inserisci la tua chiave Emby Premiere per iniziare a godere subito di tutti i privilegi aggiuntivi.",
    "MessageInvalidKey": "La chiave Emby Premiere è mancante o non valida.",
    "ErrorMessageInvalidKey": "Per far si che qualunque contenuto premium venga registrato, devi avere anche una sottoscrizione Emby Premiere attiva.",
    "LabelSkipIfGraphicalSubsPresent": "Ignora se il video integra già dei sottotitoli",
    "LabelSkipIfGraphicalSubsPresentHelp": "Mantenere le versioni testuali dei sottotitoli si tradurrà in una riproduzione più efficiente e diminuirà la probabilità che sia necessaria la transcodifica video",
    "HeaderDownloadLanguages": "Scarica Lingue",
    "LabelSkipIfAudioTrackPresent": "Ignora se la traccia audio di default corrisponde alla lingua di download",
    "LabelSkipIfAudioTrackPresentHelp": "Deselezionare questa opzione per assicurare che tutti i video abbiano i sottotitoli, a prescindere dalla lingua audio.",
    "SendMessage": "Invio messaggio",
    "HeaderSendMessage": "Invia un messaggio",
    "ButtonSend": "Invia",
    "LabelMessageText": "Testo del messaggio",
    "LabelMessageTitle": "Titolo del messaggio",
    "ButtonEditOtherUserPreferences": "Modifica questo utente di profilo, l'immagine e le preferenze personali.",
    "LabelLoginDisclaimer": "Avviso Login",
    "LabelLoginDisclaimerHelp": "Questo verrà visualizzato nella parte inferiore della pagina di accesso.",
    "HeaderTranscodingTemporaryFiles": "Transcodifica file temporanei",
    "HeaderApiKeys": "Chiavi Api",
    "HeaderApiKeysHelp": "Le Applicazioni esterne devono avere una chiave API per comunicare con il Server Emby. Le chiavi sono emesse accedendo con un account Emby, o fornendo manualmente una chiave all'applicazione.",
    "HeaderApiKey": "Chiave Api",
    "HeaderScheduledTasks": "Attività pianificate",
    "HeaderResumeSettings": "Recupera impostazioni",
    "HeaderFetcherSettings": "Impostazioni Raccoglitore",
    "HeaderActivity": "Attività",
    "ButtonPurchase": "Acquista",
    "HeaderInstall": "Installa",
    "LabelSelectVersionToInstall": "Selezionare la versione da installare",
    "LinkLearnMoreAboutSubscription": "Informazioni su Emby Premiere",
    "MessagePluginRequiresSubscription": "Questo plugin richiederà una sottoscrizione a Emby Premiere dopo i 14 giorni di prova gratuita",
    "MessagePremiumPluginRequiresMembership": "Questo plugin richiederà una sottoscrizione a Emby Premiere per l'acquisto dopo i 14 giorni di prova gratuita",
    "HeaderDeveloperInfo": "Info sviluppatore",
    "HeaderRevisionHistory": "Cronologia delle revisioni",
    "ButtonViewWebsite": "Visualizza sito web",
    "OptionSaveMetadataAsHidden": "Salvare i metadati e le immagini come file nascosti",
    "LabelConnectEmail": "(Opzionale) Indirizzo email di Emby Connect",
    "LabelConnectEmailHelp": "Opzionalmente collegare questo utente locale a un account Emby Connect esistente per consentire un facile accesso da qualsiasi applicazione Emby senza dover conoscere l'indirizzo IP del server.",
    "ButtonLearnMoreAboutEmbyConnect": "Scopri di più su Emby Connect",
    "LabelDateAddedBehavior": "Data di comportamento per i nuovi contenuti:",
    "OptionDateAddedImportTime": "Utilizza la data scansionato in biblioteca",
    "OptionDateAddedFileTime": "Utilizzare file di data di creazione",
    "LabelDateAddedBehaviorHelp": "Se un valore di metadati è presente sarà sempre utilizzato prima una di queste opzioni.",
    "HeaderLibrarySettings": "Impostazioni della Libreria",
    "HeaderSubtitleDownloads": "Download sottotitoli",
    "HeaderCameraUploadHelp": "Le app di Emby possono caricare automaticamente le foto scattate dai tuoi dispositivi mobile nel server Emby.",
    "LabelCameraUploadPath": "Percorso di upload Fotocamera",
    "LabelCameraUploadPathHelp": "Selezionare un percorso di caricamento personalizzato. Questo percorso sovrascrive le impostazioni predefinite impostate nella sezione Caricamento della fotocamera. Se viene lasciato vuoto, verrà utilizzata una cartella predefinita. Se si utilizza un percorso personalizzato, sarà necessario aggiungerlo come libreria nella configurazione della libreria di Emby.",
    "DefaultCameraUploadPathHelp": "Seleziona un percorso di caricamento personalizzato. Se lasciato vuoto, verrà utilizzata una cartella predefinita. Se si utilizza un percorso personalizzato, sarà necessario aggiungerlo come libreria nell'impostazione della libreria Emby.",
    "LabelCreateCameraUploadSubfolder": "Creare una sottocartella per ogni dispositivo",
    "LabelCreateCameraUploadSubfolderHelp": "Cartelle specifici possono essere assegnati a un dispositivo facendo clic su di esso dalla pagina Dispositivi.",
    "LabelCustomDeviceDisplayNameHelp": "Fornire un nome di visualizzazione personalizzato o lasciare vuoto per utilizzare il nome riportato dal dispositivo.",
    "TabParentalControl": "Controllo Genitore",
    "HeaderAccessSchedule": "Orario di accesso",
    "HeaderAccessScheduleHelp": "Creare un programma di accesso per limitare l'accesso a determinate ore.",
    "HeaderLibraryAccess": "Accesso libreria",
    "HeaderChannelAccess": "Accesso canali",
    "LabelForgotPasswordUsernameHelp": "Inserisci il tuo nome utente, se te lo ricordi.",
    "TitlePasswordReset": "Password dimenticata",
    "HeaderBlockItemsWithNoRating": "Bloccare gli elementi con informazioni di valutazione assenti o non riconosciute",
    "LabelBlockContentWithTags": "Limitare gli articoli con tag",
    "LabelTagRestrictionMode": "Modalità di restrizione dei tag",
    "BlockItemsWithTheseTags": "Blocca gli elementi con questi tag",
    "AllowItemsWithTheseTags": "Consenti solo gli elementi con questi tag",
    "OptionAllowContentDownloading": "Consenti scaricamento media",
    "LabelNewUserNameHelp": "I nomi utente possono contenere lettere (az), numeri (0-9), trattini (-), underscore (_), apostrofi ('), e periodi (.)",
    "HeaderThisUserIsCurrentlyDisabled": "Questo utente è attualmente disattivato. Per abilitare questo utente, consultare l'opzione in fondo a questa pagina.",
    "OptionAllowSyncTranscoding": "Abilita download dei media che necessitano di transcodifica",
    "AllowMediaConversion": "Consenti la conversione dei media",
    "AllowMediaConversionHelp": "Concedere o negare l'accesso alla funzione di conversione dei media.",
    "OptionAllowAudioPlaybackTranscoding": "Abilita la transcodifica dell'audio, se necessario, durante la riproduzione dei media",
    "OptionAllowVideoPlaybackTranscoding": "Abilita la transcodifica del video, se necessario, durante la riproduzione dei media",
    "OptionAllowVideoPlaybackRemuxing": "Consenti di cambiare i formati dei contenitori, se necessario, durante la riproduzione dei media",
    "OptionAllowMediaPlaybackTranscodingHelp": "La limitazione dell'accesso alla transcodifica disabilita la selezione della qualità e può causare errori di riproduzione nelle applicazioni Emby a causa di formati multimediali non supportati o di una larghezza di banda di rete insufficiente.",
    "LabelRemoteClientBitrateLimit": "Limite di bitrate per lo streaming via internet (Mbps)",
    "LabelRemoteClientBitrateLimitHelp": "Un limite bitrate per-stream opzionale per tutti i dispositivi di rete. Ciò è utile per impedire ai dispositivi di richiedere un bitrate superiore a quello in grado di gestire la connessione a Internet. Questo può provocare un aumento del carico della CPU sul server per transcodificare i video in volo ad un bitrate inferiore.",
    "LabelUserRemoteClientBitrateLimitHelp": "Questo sovrascriverà il valore globale predefinito impostato nelle impostazioni avanzate del server.",
    "OptionEnableFullSpeedConversion": "Abilita conversione a velocità piena",
    "OptionEnableFullSpeedConversionHelp": "Per impostazione predefinita, le conversioni vengono eseguite a bassa velocità per minimizzare il consumo di risorse.",
    "OptionEnableAutomaticServerUpdates": "Attiva aggiornamenti automatici del server",
    "HeaderTVSources": "Sorgenti TV",
    "HeaderAddTvSource": "Aggiungi sorgente TV",
    "LabelTunerIpAddress": "Indirizzo IP Tuner",
    "HeaderGuideProviders": "Sorgente Dati Guida TV",
    "HeaderAddGuideSource": "Aggiungi fonte per la Guida",
    "LabelZipCode": "Cap",
    "LabelLineup": "Allineare",
    "LabelImportOnlyFavoriteChannels": "Limitare ai canali segnato come",
    "ImportFavoriteChannelsHelp": "Se abilitata, solo i canali che sono contrassegnati come preferiti sul dispositivo di sintonizzazione verranno importati.",
    "HeaderDefaultRecordingSettings": "Impostazioni di Registrazione Predefinite",
    "LabelDisplayName": "Nome visualizzato",
    "OptionDownloadImagesInAdvance": "Scarica preventivamente le immagini",
    "OptionDownloadImagesInAdvanceHelp": "Per impostazione predefinita, la maggior parte delle immagini non viene scaricata da Internet finché non viene visualizzata da un'applicazione Emby. Attiva questa opzione per scaricare tutte le immagini in anticipo, man mano che vengono importati nuovi media. Ciò può causare scansioni della libreria significativamente più lunghe.",
    "MessageThankYouForSupporting": "Grazie per il tuo sostegno a Emby.",
    "FileReadCancelled": "Il file letto è stato cancellato.",
    "FileNotFound": "File non trovato",
    "FileReadError": "Errore durante la lettura del file.",
    "NoPluginConfigurationMessage": "Questo Plugin non ha impostazioni da configurare.",
    "HeaderNewApiKey": "Nuova Chiave Api",
    "HeaderNewApiKeyHelp": "Concedere un permesso per applicazione al fine di comunicare con il Server Emby.",
    "MessageKeyEmailedTo": "Chiave inviata all'email {0}.",
    "HeaderConfirmation": "Conferma",
    "MessageKeyUpdated": "Grazie. La tua chiave Emby Premiere è stata aggiornata.",
    "MessageKeyRemoved": "Grazie. La tua chiave Emby Premiere è stata rimossa.",
    "TextEnjoyBonusFeatures": "Goditi le caratteristiche aggiuntive",
    "MessageErrorLoadingSupporterInfo": "C'è stato un errore nel caricamento delle informazioni dell'Emby Premiere. Per favore riprova più tardi.",
    "ValueTimeLimitSingleHour": "Tempo limite: 1 ora",
    "ValueTimeLimitMultiHour": "Tempo limite: {0} ore",
    "General": "Generale",
    "HeaderScreenSavers": "Salva schermo",
    "Reporting": "Segnalazione",
    "LabelStopping": "Sto fermando",
    "HeaderSelectCertificatePath": "Seleziona il percorso del Certificato",
    "HeaderSupporterBenefit": "Un abbonamento attivo Emby Premiere offre ulteriori vantaggi, come l'accesso a Emby DVR, i media offline, i plugin premium e altro ancora. {0} Ulteriori informazioni {1}.",
    "LabelAbortedByServerShutdown": "(Interrotto dallo spegnimento del server)",
    "LabelScheduledTaskLastRan": "Ultima esecuzione  {0}, taking {1}.",
    "HeaderDeleteTaskTrigger": "Elimina Operazione pianificata",
    "MessageDeleteTaskTrigger": "Sei sicuro di voler cancellare questo evento?",
    "MessageNoPluginsDueToAppStore": "Per gestire i plug-in, per favore usa la web app Emby.",
    "LabelVersionInstalled": "{0} installato",
    "HeaderSelectServerCachePath": "Seleziona percorso Cache Server",
    "HeaderSelectTranscodingPath": "Selezionare Percorso Temporaneo Transcodifica",
    "HeaderSelectMetadataPath": "Selezionare Percorso Metadati",
    "HeaderSelectServerCachePathHelp": "Sfoglia o immetti il percorso da utilizzare per i file di cache server. La cartella deve essere scrivibile",
    "HeaderSelectTranscodingPathHelp": "Sfoglia o immettere il percorso da utilizzare per la transcodifica dei file temporanei. La cartella deve essere scrivibile.",
    "HeaderSelectMetadataPathHelp": "Sfoglia o inserire il percorso in cui vuoi archiviare i metadati. La cartella deve essere scrivibile.",
    "MessageConfirmRestart": "Sei sicuro di voler riavviare il Server Emby?",
    "MessageConfirmShutdown": "Sei sicuro di voler spegnere il Server Emby?",
    "LabelLocalAccessUrl": "Accesso locale (LAN): {0}",
    "LabelRemoteAccessUrl": "Accesso remoto (WAN): {0}",
    "LabelRunningOnPort": "In esecuzione sulla porta HTTP {0}",
    "LabelRunningOnPorts": "In esecuzione sulla porta HTTP {0}, e porta HTTPS {1}",
    "LabelCurrentPath": "Percorso corrente",
    "HeaderSelectMediaPath": "Seleziona il percorso",
    "HeaderSelectPath": "Seleziona Percorso",
    "MessageDirectoryPickerInstruction": "Percorsi di rete possono essere inseriti manualmente nel caso in cui il pulsante Rete non riesce a individuare i vostri dispositivi. Ad esempio, {0} o {1}",
    "MessageDirectoryPickerBSDInstruction": "Per BSD, potrebbe essere necessario per configurare le unità all'interno della vostra prigione FreeNAS al fine di permettere ricamato accedervi.",
    "MessageDirectoryPickerLinuxInstruction": "Per Linux su Arch Linux, CentOS, Debian, Fedora, OpenSuse o Ubuntu, è necessario concedere all'utente del sistema Emby almeno l'accesso alle posizioni di archiviazione.",
    "MetadataManager": "Gestisci Metadati",
    "OptionBlockLiveTvChannels": "Canali TV in onda",
    "OptionBlockChannelContent": "Contenuto di Canali Internet",
    "ButtonRevoke": "Revocare",
    "MessageConfirmRevokeApiKey": "Sei sicuro di voler revocare questa chiave api? La connessione dell'applicazione al Server Emby terminerà immediatamente",
    "HeaderConfirmRevokeApiKey": "Revocare Chiave Api",
    "MessagePleaseAcceptTermsOfServiceBeforeContinuing": "Per favore accetta i termini di servizio prima di continuare.",
    "HeaderChangeFolderType": "Cambia il tipo di contenuto",
    "HeaderChangeFolderTypeHelp": "Per modificare il tipo, rimuovere e ricostruire la raccolta con il nuovo tipo.",
    "HeaderAlert": "Avviso",
    "MessagePleaseRestart": "Si prega di riavviare per completare l'aggiornamento.",
    "OptionHomeVideos": "Video e foto personali",
    "OptionBooks": "Libri",
    "HeaderMetadataReaders": "Lettori di metadati",
    "LabelMetadataReadersHelp": "Classificare le origini metadati locali preferite in ordine di priorità. Il primo file trovato verrà letto.",
    "HeaderSubtitleDownloaders": "Download di sottotitoli",
    "SubtitleDownloadersHelp": "Abilita e classifica i downloader di sottotitoli preferiti in ordine di priorità. È possibile installare altri fornitori di sottotitoli utilizzando il catalogo dei plugin di Emby.",
    "LabelMetadataDownloaders": "Downloader dei metadati",
    "LabelMetadataDownloadersHelp": "Abilitare e classificare i tuoi downloader metadati preferite in ordine di priorità. Downloader di priorità inferiori saranno utilizzati solo per riempire le informazioni mancanti.",
    "HeaderMetadataSavers": "Salvataggio Metadata",
    "LabelMetadataSaversHelp": "Scegliere i formati di file per salvare i metadati",
    "LabelImageFetchers": "Fetcher immagini",
    "LabelImageFetchersHelp": "Abilitare e classificare i tuoi Fetchers immagini preferite in ordine di priorità.",
    "PersonTypePerson": "Persona",
    "HeaderRemoveMediaLocation": "Rimuovi percorso media",
    "MessageConfirmRemoveMediaLocation": "Sei sicuro di voler rimuovere questa posizione?",
    "LabelNewName": "Nuovo nome",
    "HeaderRemoveLibrary": "Rimuovi Libreria",
    "MessageAreYouSureYouWishToRemoveLibrary": "Sei sicuro di voler rimuovere la libreria \"{0}\" dal tuo Emby Server? I tuoi file multimediali non saranno interessati.",
    "ButtonRename": "Rinomina",
    "HeaderPluginInstallation": "Installazione Plugin",
    "MessageTrialExpired": "Il periodo di prova per questa funzione è scaduto.",
    "MessageTrialWillExpireIn": "Il periodo di prova per questa funzione scadrà in {0} giorni",
    "ValuePriceUSD": "Prezzo: {0} (USD)",
    "MessageFeatureIncludedWithSupporter": "Sei registrato per questa funzionalità e potrai continuare ad usarla con un abbonamento Emby Premiere attivo.",
    "HeaderSelectExternalPlayer": "Seleziona il lettore esterno",
    "HeaderExternalPlayerPlayback": "Riproduzione con un player esterno",
    "HeaderThankYou": "Grazie",
    "HeaderSelectUploadPath": "Seleziona cartella upload",
    "ErrorMessageStartHourGreaterThanEnd": "Ora di fine deve essere maggiore del tempo di avvio.",
    "MessagePluginConfigurationRequiresLocalAccess": "Per configurare questo plugin si prega di accedere al proprio server locale direttamente.",
    "MovieLibraryHelp": "Rivedere la {0} guida di denominazione del film Emby {1}.",
    "TvLibraryHelp": "Rivedere la {0} guida di denominazione Emby TV {1}.",
    "BookLibraryHelp": "I libri di testo sono supportati. Consultare la {0}guida alla denominazione dei libri di Emby{1}.",
    "MessageGamePluginRequired": "Richiede l'installazione del plugin GameBrowser",
    "HeaderUnlockApp": "Sblocca App",
    "MessagePaymentServicesUnavailable": "I servizi di pagamento non sono attualmente disponibili. Per favore riprova più tardi.",
    "NoNewDevicesFound": "Non sono stati trovati nuovi dispositivi. Per aggiungere un nuovo sintonizzatore, chiudere questa finestra di dialogo e immettere manualmente le informazioni sul dispositivo.",
    "MessageConfirmDeleteTunerDevice": "Sei sicuro di voler cancellare questo dispositivo?",
    "MessageConfirmDeleteGuideProvider": "Sei sicuro di voler cancellare questo fornitore di guida?",
    "HeaderDeleteProvider": "eliminare Provider",
    "ErrorAddingTunerDevice": "Si è verificato un errore durante l'aggiunta del sintonizzatore. Si prega di assicurarsi che sia accessibile e riprovare.",
    "ErrorSavingTvProvider": "Si è verificato un errore durante il salvataggio del fornitore di TV. Si prega di assicurarsi che sia accessibile e riprovare.",
    "ErrorGettingTvLineups": "Si è verificato un errore durante il download formazioni tv. Assicurarsi vostre informazioni sono corrette e riprovare.",
    "MessageCreateAccountAt": "Crea un account a {0}",
    "ErrorPleaseSelectLineup": "Si prega di selezionare una scaletta e riprova. Se non formazioni sono disponibili, quindi si prega di verificare che il vostro nome utente, password, e il codice postale è corretto.",
    "ErrorValidatingSupporterInfo": "C'è stato un errore nella convalida delle informazioni sul tuo abonamento Emby Premiere. Riprova più tardi.",
    "LabelLocalSyncStatusValue": "Stato {0}",
    "HeaderTopPlugins": "Migliori Plugins",
    "ForAdditionalLiveTvOptions": "Sfoglia il {0}Catalogo dei plug-in{1} di Emby per installare ulteriori provider Live TV.",
    "AddUser": "Aggiungi utente",
    "HeaderEmailAddress": "Indirizzo E-Mail",
    "NumLocationsValue": "{0} cartelle",
    "PleaseAddAtLeastOneFolder": "Per favore aggiungi almeno una cartella alla raccolta cliccando sul pulsante Aggiungi.",
    "ErrorAddingMediaPathToVirtualFolder": "C'è stato un errore durante l'aggiunta del percorso. Per favore controlla che sia valido, e che Emby Server abbia l'accesso alla posizione indicata.",
    "ErrorAddingEmbyConnectAccount3": "L'account Emby è già collegato ad un utente locale esistente. Un account Emby può essere collegato solo ad un utente locale alla volta.",
    "HeaderConfirmPluginInstallation": "Conferma Installazione Plugin",
    "PleaseConfirmPluginInstallation": "Per favore premi OK per confermare che hai letto quanto precede e che vuoi procedere all'installazione del plug-in.",
    "MessagePluginInstallDisclaimer": "I plugin creati dai membri della comunità Emby sono un ottimo modo per migliorare l'esperienza di Emby con funzionalità e vantaggi aggiuntivi. Prima di installare, si prega di notare gli effetti che possono avere sul tuo server Emby, come le scansioni più lunghe della libreria, l'elaborazione di sfondo aggiuntiva e la stabilità del sistema diminuita.",
    "HardwareAccelerationWarning": "L'attivazione dell'accelerazione hardware potrebbe causare instabilità in qualche sistema. Assicurarsi che il sistema operativo e i driver video siano completamente aggiornati. Se hai difficoltà a riprodurre video dopo aver abilitato questa operazione, dovrai cambiare l'impostazione in Auto.",
    "ValueExample": "Esempio: {0}",
    "LabelFileOrUrl": "File o URL",
    "OptionEnableForAllTuners": "Abilita per tutti i sintonizzatori",
    "HeaderTuners": "Sinton. TV",
    "DrmChannelsNotImported": "I canali con DRM non saranno importati.",
    "LabelAllowHWTranscoding": "Consenti transcodifica hardware",
    "AllowHWTranscodingHelp": "Se abilitato, abilita il sintonizzatore per codificare i flussi al volo. Ciò potrebbe contribuire a ridurre la transcodifica richiesta da Emby Server.",
    "MetadataSettingChangeHelp": "Modificare le impostazioni dei metadati influenzerà il nuovo contenuto aggiunto in avanti. Per aggiornare i contenuti esistenti, aprire la schermata dei dettagli e fare click sul pulsante di aggiornamento oppure eseguire aggiornamenti di massa utilizzando il gestore di metadati.",
    "RecordingPathChangeMessage": "La modifica della cartella di registrazione non migrerà le registrazioni esistenti dalla vecchia posizione al nuovo. Sarà necessario spostarli manualmente, se lo si desidera.",
    "LabelLocalIpAddress": "Indirizzo IP locale",
    "LabelBindToLocalNetworkAddressHelp": "Opzionale. Sovrascrive l'indirizzo IP locale che il Server Emby presenterà alle applicazioni Emby. Se lasciato vuoto, il server rileverà automaticamente l'indirizzo IP locale.",
    "SettingsWarning": "La modifica di questi valori può causare problemi di instabilità o di connettività. Se si verificano problemi, si consiglia di modificarli all'impostazione predefinita.",
    "OptionSaveMetadataAsHiddenHelp": "La modifica di questo si applicherà ai nuovi metadati che verranno salvati in avanti. I file di metadati esistenti verranno aggiornati la prossima volta che vengono salvati da Emby Server.",
    "EnablePhotos": "Abilita foto",
    "EnablePhotosHelp": "Le foto saranno rilevate e visualizzate accanto a altri file multimediali.",
    "ImportPlaylists": "Importa playlist come file",
    "ImportPlaylistsHelp": "Le playlist trovate nella tua cartella dei media possono essere importate nel Server Emby.",
    "SaveThumbnailImagesIntoMediaFolders": "Salva l'anteprima del video nella cartella dei media",
    "LabelGenerateVideoPreviewThumbnails": "Genera miniature di anteprima dei video",
    "LabelEnableDebugLogging": "Attiva la registrazione degli eventi",
    "OptionEnableExternalContentInSuggestions": "Abilita contenuto remoto nei suggerimenti",
    "OptionEnableExternalContentInSuggestionsHelp": "Consenti l'inclusione di trailer Internet e programmi TV tra i contenuti suggeriti.",
    "LabelOptionalNetworkPath": "(Opzionale) Cartella di rete condivisa",
    "LabelOptionalNetworkPathHelp": "Se questa cartella è condivisa sulla rete, fornendo il percorso di condivisione di rete si può consentire alle applicazioni Emby su altri dispositivi di accedere direttamente ai file multimediali.",
    "SynologyUpdateInstructions": "Accedi al DSM e vai nel Package Center per aggiornarlo.",
    "HeaderRecordingPostProcessing": "Post-processing Registrazione",
    "LabelPostProcessorArguments": "Argomenti linea di comando del post-processor",
    "PostProcessorArgumentsHelp": "Le seguenti variabili sono supportate dalla linea di comando per consentire il passaggio dei dati al tuo post-processore",
    "LabelPostProcessor": "Applicazione post-processing",
    "DvrPostProcessorPathArgument": "{path}: il percorso completo al nuovo file registrato",
    "OptionAutomaticallyGroupSeries": "Unisci automaticamente le serie distribuite su più cartelle",
    "OptionAutomaticallyGroupSeriesHelp": "Se abilitato, le serie distribuite in più cartelle di questa libreria saranno automaticamente combinate in un'unica serie.",
    "WhenDidYouPurchaseApp": "Quando hai acquistato questa app originariamente?",
    "PreferEmbeddedTitlesOverFileNames": "Preferisci titoli integrati ai nomi dei file",
    "PreferEmbeddedTitlesOverFileNamesHelp": "Determina il titolo predefinito usato quando non sono disponibili metadati locali o da Internet.",
    "FriendlyNameForReferenceHelp": "Un nome riconoscibile da mostrare, per riferimento personale.",
    "HeaderLiveTvTunerSetup": "Configura Ricevitore TV",
    "HeaderTVSourceSetup": "Configurazione fonti TV",
    "HeaderDetectMyDevices": "Rileva dispositivi",
    "MessagePleaseWait": "Per favore attendi. La procedura potrebbe impiegare qualche minuto.",
    "DetectingDevices": "Rilevamento dispositivi",
    "LabelAutomaticallyRefreshInternetMetadataEvery": "Dopo l'importazione iniziale, aggiorna automaticamente i metadati da Internet.",
    "LabelPlaceholderMetadataRefreshInternetMetadataEvery": "Aggiorna automaticamente i metadati per gli episodi con titoli segnaposto come TBA",
    "EveryNDays": "Ogni {0} giorni",
    "NDays": "{0} giorni",
    "LabelCertificatePassword": "Password Certificato",
    "LabelCertificatePasswordHelp": "Se il tuo certificato richiede una password, per favore inseriscila qui",
    "HeaderNewLibrary": "Nuova  Libreria",
    "HttpsRequiresCert": "Per abilitare le connessioni sicure, è necessario fornire un certificato SSL affidabile, ad esempio Lets Encrypt. Si prega di fornire un certificato o di disabilitare le connessioni sicure.",
    "ServerRestartNeededAfterPluginInstall": "Il server Emby dovrà essere riavviato dopo l'installazione di un plugin.",
    "PluginInstalledMessage": "Il plugin è stato installato correttamente. Il server Emby dovrà essere riavviato affinché le modifiche abbiano effetto.",
    "MessagePremiereStatusGood": "Hai un piano {0} di Emby Premiere e l'utilizzo del tuo dispositivo è dentro il tuo limite.",
    "MessagePremiereStatusClose": "Hai un piano {0} di Emby Premiere, ma l'utilizzo del tuo dispositivo è vicino al limite.",
    "MessagePremiereExtendedPlans": "Considera un {0} piano esteso del dispositivo {1}",
    "MessagePremiereStatusOver": "Hai un piano {0} di Emby Premiere, ma sei al di sopra del tuo limite del dispositivo!",
    "ListItemPremiereSub": "{0} abbonamento acquistato tramite {2} scade {1}",
    "LabelClickToCancel": "Fai clic per annullare questo abbonamento",
    "LabelCancelInfo": "Puoi gestire questo abbonamento direttamente con {0}",
    "LabelAlreadyCanceled": "Questo abbonamento è stato annullato. La chiave resterà valida fino alla sua scadenza.",
    "HeaderCancelSub": "Annulla Emby Premiere",
    "MessageConfirmSubCancel": "NO, per favore non andartene ... così ti perderai tutte le fantastiche caratteristiche di Emby Premiere!",
    "ButtonCancelSub": "Lo so, annullalo comunque",
    "ButtonDontCancelSub": "Mantieni Emby Premiere",
    "MessageSubCancelReqSent": "Una e-mail è stata inviata al proprietario della chiave. Seguire le istruzioni contenute in quella email per completare la cancellazione di questo abbonamento. Ci auguriamo di rivederti presto!",
    "MessageSubCancelError": "Qualcosa è andato storto nel tentativo di annullare l'abbonamento. Invia un'e-mail a {0} e provvederemo a sistemarla.",
    "LabelAlreadyCancelled": "Questo abbonamento è stato annullato. Non ti verrà addebitato altro, ma le funzionalità funzioneranno fino alla data indicata.",
    "AllowOnTheFlySubtitleExtraction": "Consenti l'estrazione sottotitoli al volo",
    "AllowOnTheFlySubtitleExtractionHelp": "I sottotitoli incorporati possono essere estratti dai video e consegnati ad applicazioni Emby in testo semplice per evitare la transcodifica dei video. In alcuni sistemi questo può richiedere molto tempo e causare un rallentamento della riproduzione video durante il processo di estrazione. Disattivare questa opzione per avere i sottotitoli incorporati con la transcodifica video quando non sono supportati nativamente dal dispositivo client.",
    "EnableDebugLoggingHelp": "La registrazione di debug deve essere attivata solo se necessario per scopi di risoluzione dei problemi.  Il costante accesso al file system può impedire al server di spegnersi in alcuni ambienti.",
    "LabelSimultaneousConnectionLimit": "Limite stream simultanei",
    "SimultaneousConnectionLimitHelp": "Numero massimo di streaming simultanei permessi. Inserisci 0 per nessun limite.",
    "LaunchWebAppOnStartup": "Lancia l'app web Emby nel mio browser web quando Emby Server si avvia",
    "LaunchWebAppOnStartupHelp": "Ciò aprirà l'app Web nel browser Web predefinito all'avvio iniziale di Emby Server. Ciò non si verifica quando si utilizza la funzione del server di riavvio.",
    "LabelReferrerHeader": "Referrer HTTP header",
    "LabelUserAgentHeader": "User agent HTTP header",
    "SupplyCustomValueIfNeeded": "Fornisci un valore http header personalizzato, se necessario.",
    "HeaderConfigureRemoteAccess": "Configura Accesso Remoto",
    "LearnHowToCreateSynologyShares": "Scopri come condividere cartelle in Synology",
    "LabelAllowedRemoteAddresses": "Filtro indirizzo IP remoto",
    "LabelAllowedRemoteAddressesMode": "Modalità filtro indirizzo IP remoto",
    "Whitelist": "Whitelist",
    "Blacklist": "Blacklist",
    "AllowedRemoteAddressesHelp": "Elenco separato da virgola di indirizzi IP o voci IP \/ maschera di rete per reti che potranno connettersi da remoto. Se lasciato vuoto, saranno consentiti tutti gli indirizzi remoti.",
    "LabelLanNetworks": "Reti LAN",
    "LanNetworksHelp": "Elenco separato da virgole di indirizzi IP o voci IP\/netmask per le reti che saranno considerate sulla rete locale quando si applicano le restrizioni di larghezza di banda. Se impostato, tutti gli altri indirizzi IP saranno considerati sulla rete esterna e saranno soggetti alle restrizioni di larghezza di banda esterne. Se lasciato vuoto, solo la sottorete del server e le comuni sottoreti IP private (10.0.0.0\/8, 192.168.0.0\/24, ecc.) sono considerate sulla rete locale.",
    "LabelSecureConnectionsMode": "Modalità connessione sicura",
    "PreferredNotRequired": "Preferito, ma non richiesto",
    "RequiredForAllRemoteConnections": "Richiesto per tutte le connessioni remote",
    "HandledByProxy": "Gestito dal reverse proxy",
    "SaveSubtitlesIntoMediaFolders": "Salva i sottotitoli nelle cartelle multimediali",
    "SaveSubtitlesIntoMediaFoldersHelp": "Memorizzare i sottotitoli accanto ai file video consentirà di gestirli più facilmente.",
    "AutomaticSubtitleDownloadInstructions": "Per gestire il download automatico dei sottotitoli, clicca su una libreria in Emby, e modifica le impostazioni dei sottotitoli per quella libreria.",
    "ProviderNeedsSetupWithUrl": "{0} richiede una configurazione ulteriore nel {1} pannello di controllo{2} di Emby Server.",
    "LabelEnableHardwareAcceleration": "Abilita l'accelerazione hardware quando disponibile",
    "HeaderPreferredHardwareDecoders": "Decoders Hardware preferiti",
    "HeaderPreferredHardwareEncoders": "Encoder Hardware preferiti",
    "AllowChangingImageAndPassword": "Consenti a questo utente di cambiare la propria password e immagine profilo",
    "LabelSimultaneousStreamLimit": "Stream video simultanei massimi",
    "SimultaneousStreamLimitHelp": "Limita il numero di sessioni di riproduzione video simultanee.",
    "LabelMusicFolderStructure": "Struttura delle cartelle musicali",
    "LabelMusicFolderStructureHelp": "Ciò fornisce un suggerimento allo scanner della libreria sul modo in cui sono organizzate le cartelle. Se non sei sicuro o se le tue cartelle non corrispondono esattamente a una delle opzioni, seleziona l'opzione predefinita Altro.",
    "OtherOrUnstructured": "Altro o non strutturato",
    "PerfectArtistAlbumTrack": "Perfettamente organizzato in cartelle artista\\album, con brani direttamente nelle cartelle album.",
    "PerfectAlbumTrack": "Perfettamente organizzato nelle cartelle degli album, con i brani direttamente nelle cartelle degli album.",
    "LabelMinCollectionSize": "Dimensione minima della raccolta automatica",
    "PerfectAuthorAudioBookTrack": "Perfectly organized into author\\book folders, with tracks directly in the book folders.",
    "PerfectAudioBookTrack": "Perfectly organized into book folders, with tracks directly in the book folders.",
    "MinCollectionSizeHelp": "Crea automaticamente raccolte quando hai almeno il numero selezionato di titoli nella tua libreria. La modifica di questo valore non influirà sulle raccolte esistenti.",
    "LabelImportCollections": "Importa le informazioni sulla raccolta dai downloader di metadati",
    "LabelImportCollectionsHelp": "Se abilitato, importerà le informazioni sulla raccolta dai downloader di metadati abilitati. Ciò potrebbe causare la creazione automatica di raccolte indesiderate. La disabilitazione impedirà la creazione automatica di raccolte future, ma non eliminerà quelle esistenti.",
    "LabelAllowAdultMetadata": "Consenti metadati per adulti",
    "LabelAllowAdultMetadataHelp": "Consenti la corrispondenza di titoli per adulti durante la ricerca di metadati Internet.",
    "HeaderVideoPreviewThumbnails": "Anteprima video in miniatura",
    "LabelEnableHDRToneMapping": "Abilita mappatura dei toni HDR",
    "EnableHDRToneMappingHelp": "La mappatura dei toni garantirà la corretta conversione del colore durante la transcodifica del contenuto HDR, che altrimenti apparirà molto attenuato e desaturato. Potrebbero essere necessari componenti driver aggiuntivi per supportare l'accelerazione hardware con questa funzione abilitata. Consulta la nostra guida all'installazione dell'accelerazione hardware per i dettagli.",
    "WithHardwareAcceleratedTranscoding": "Sì, solo con accelerazione hardware",
    "TranscodingStillInitializing": "I servizi di transcodifica di Emby Server sono ancora impegnati nell'avvio. Questa schermata si aggiornerà automaticamente quando i servizi di transcodifica saranno pronti",
    "WithEitherHardwareOrSoftwareTranscoding": "Sì, con transcodifica hardware o software",
    "ToneMappingInHardwareDescription": "La mappatura dei toni verrà eseguita con l'accelerazione hardware quando è abilitata e supportata dall'hardware e saltata in tutti gli altri casi.",
    "ToneMappingInSoftwareDescription": "La mappatura dei toni verrà eseguita via software dalla CPU. Questo è molto più lento della mappatura dei toni con accelerazione hardware e richiederà una macchina server molto potente.",
    "ToneMappingInBothDescription": "La mappatura dei toni verrà eseguita con l'accelerazione hardware quando è abilitata e supportata dall'hardware e in tutti gli altri casi verrà eseguita il fallback via software. La mappatura dei toni nel software è molto più lenta della mappatura dei toni con accelerazione hardware e richiederà una macchina server molto potente.",
    "AutoMapped": "Mappatura automatica",
    "ManuallyMapped": "Mappatura manuale",
    "NotMappedToGuideData": "Nessuna mappatura per i dati",
    "MappedToValue": "Mappatura su {0}",
    "LabelAutomaticallyWakeServerForRecordings": "Riattiva automaticamente la macchina server per eseguire le registrazioni",
    "LabelAutomaticallyWakeServerForRecordingsHelp": "Gli eventi di riattivazione verranno pianificati con il sistema operativo del server. La disabilitazione di questa opzione impedirà la pianificazione di eventi di riattivazione futuri ma non rimuoverà gli eventi programmati in precedenza.",
    "Database": "Database",
    "LabelOptimizeDatabaseOnShutdown": "Tentare di ottimizzare il database in caso di arresto del server",
    "LabelOptimizeDatabaseOnShutdownHelp": "L'operazione di ottimizzazione del database di solito non è operativa, ma occasionalmente eseguirà un'analisi se sembra che ciò sia utile per il pianificatore di query. Ciò potrebbe far sì che Emby Server richieda più tempo per l'arresto.",
    "LabelDatabaseCacheSize": "Dimensione della cache del database (MB)",
    "LabelDatabaseCacheSizeHelp": "Imposta la quantità di dati che il database manterrà in memoria in una volta, per file di database. Un valore maggiore può aiutare a migliorare le prestazioni di Emby Server. Richiede un riavvio del server per avere effetto.",
    "LabelDatabaseAnalysisLimit": "Limite di riga di analisi",
    "LabelDatabaseAnalysisLimitHelp": "Quando il database è ottimizzato, questo è il numero approssimativo di righe esaminate in ciascun indice dal comando ANALYZE. Un valore maggiore aumenterà l'efficacia dell'ottimizzazione del database, ma potrebbe richiedere più tempo per l'arresto di Emby Server.",
    "LabelVacuumDb": "Deframmenta il database al prossimo avvio di Emby Server",
    "LabelVacuumDbHelp": "La deframmentazione ricostruisce il file del database, rimpacchettandolo in una quantità minima di spazio su disco. In alcuni casi questo può migliorare le prestazioni di Emby Server. Si prega di notare che il server Emby non sarà utilizzabile durante l'operazione di deframmentazione, né ci sarà modo di monitorarne l'avanzamento. Si prega di evitare di chiudere forzatamente il processo di Emby Server durante questo periodo, poiché ciò potrebbe causare la corruzione del database. Si tratta di un'operazione una tantum e questa opzione tornerà deselezionata al successivo avvio del server.",
    "AdvancedOptionsWarning": "Queste sono opzioni avanzate e generalmente dovrebbero essere lasciate ai valori predefiniti a meno che tu non abbia un motivo per cambiarle.",
    "HeaderRecentlyActiveDevices": "Dispositivi attivi di recente",
    "YesUntilServerRestart": "Sì, fino al prossimo riavvio del server",
    "YesUntilLogRotate": "Sì, fino alla successiva rotazione del file di registro",
    "LabelSubtitleDownloadMaxAge": "Smetti di provare a scaricare automaticamente i sottotitoli per i video più vecchi di",
    "SubtitleDownloadMaxAgeHelp": "Questo si basa sul valore dei metadati della data aggiunta.",
    "NoAgeLimit": "Nessun limite di età",
    "AnonymizeLogContents": "Rendi anonimi i contenuti del registro",
    "Markers": "Marcatori",
    "LabelGenerateIntroVideoMarkers": "Genera marcatori video intro",
    "GenerateIntroVideoMarkersHelp": "Rileva le introduzioni di spettacoli e visualizza il pulsante \"Salta introduzione\" nelle app Emby. Il rilevamento dell'introduzione può richiedere molto tempo e causare un utilizzo elevato della CPU o del disco.",
    "LabelCopyFromUser": "Copia le impostazioni da questo utente",
    "CopyFromUserHelp": "Opzionale. Accelera la creazione utente copiando le informazioni da un utente esistente.",
    "UserPolicy": "Politiche Utente (accesso e funzionalità della libreria, parental control, ecc.)",
    "UserConfiguration": "Configurazione utente (lingua audio e sottotitoli preferita, ordinamento libreria, ecc.)",
    "HeaderCopyOptions": "Opzioni di copia",
    "LabelMultiRestrictionMode": "Modalità restrizioni multiple",
    "MultiRestrictionModeAll": "Permetti contenuti che rispettino entrambe le restrizioni voto e tag",
    "MultiRestrictionModeAny": "Permetti contenuti che rispettino le restrizioni voto o i tag",
    "AllowMappingByChannelNumber": "Permetti di abbinare i dati della Guida usando i numeri canale",
    "AllowMappingByChannelNumberHelp": "Questa opzione può essere usata come ripiego per abbinare i canali del sintonizzatore alla guida quando non è possibile trovare un nome canale associabile. Questa opzione può portare ad associazioni inaccurate se i numeri canale del sintonizzatore non sono corretti.",
    "LabelPreferredSourceForChannelLogos": "Preferisci i loghi canale della guida rispetto a quelli del sintonizzatore, quando sono entrambi disponibili",
    "LabelPreferredSourceForChannelNumbers": "Preferisci i numeri canale della guida rispetto a quelli del sintonizzatore, quando sono entrambi disponibili",
    "HeaderSoftwareEncoders": "Encoder Software",
    "LabelProxyHeaderMode": "Leggi gli header proxy per determinare gli indirizzi IP dei client",
    "ProxyHeadersRemoteOnly": "Solo quando contengono indirizzi di rete remoti",
    "ProxyHeaderModeHelp": "Determina se le intestazioni di richiesta come {0} e {1} devono essere usate per determinare l'indirizzo IP dei dispositivi connessi.",
    "AllowCameraUpload": "Abilita upload Fotocamera",
    "AllowCameraUploadHelp": "Se consentito, e se abilitato nelle applicazioni mobili Emby, gli utenti possono caricare automaticamente le foto e i video ripresi dalla loro Fotocamera su questo server Emby.",
    "CameraUploadMustBeGranted": "È inoltre necessario che l'amministratore del server ti conceda l'accesso all'upload della Fotocamera.",
    "EnableReadingAndWritingPeopleMetadata": "Enable reading and writing of person metadata files",
    "EnableReadingAndWritingPeopleMetadataHelp": "Requires the Nfo Metadata plugin to be installed. This will allow saving your people edits to nfo metadata files but will result in longer library scans.",
    "LabelIgnoreSampleFiles": "Ignore files containing the word sample in the filename if their size is less than (MB)",
    "PreferredChannelImageSource": "Preferred channel image source",
    "PreferredChannelImageSourceHelp": "Select a preferred channel image when both the tuner and guide data have images available.",
    "CacheImagesInServerData": "Keep a cached copy of images in the server's metadata folder",
    "CacheImagesInServerDataHelp": "If your media and images are stored on another machine, keeping a cached copy of images in the server metadata folder will reduce network access and may improve performance. The cost of creating this cache is that library scans will be slower and the server metadata folder will consume significantly more disk space.",
    "AllowSharingPersonalContent": "Allow sharing personal content such as playlists with other users on this server",
    "AllowSharingPersonalContentHelp": "If granted, this user will be able to share their playlists with other users. Playlist items will still be restricted based on user library access and parental controls.",
    "LiveBufferSizeHours": "Live stream buffer size limit (hours)",
    "LiveBufferSizeHoursHelp": "A longer buffer will provide a greater ability to seek forwards and backwards during a live stream, but will consume more disk space."
}