{
    "LabelYoureDone": "Pronto!",
    "ThisWizardWillGuideYou": "Este assistente irá guiá-lo pelo processo de instalação. Para começar, por favor selecione seu idioma preferido.",
    "HeaderCreateYourFirstUser": "Crie seu primeiro usuário",
    "ButtonQuickStartGuide": "Guia Inicial Rápido",
    "MoreUsersCanBeAddedLater": "Mais usuários podem ser adicionados posteriormente nas configurações do Emby Server.",
    "UserProfilesIntro": "Emby inclui suporte nativo para perfis de usuários, permitindo que cada usuário tenha seus próprios ajustes de visualização, estado da reprodução e controles etários.",
    "WizardCompleted": "Isto é tudo que precisamos no momento. Emby começou rastrear sua biblioteca de mídia. Confira algumas de nossas apps e então clique<b>Terminar<\/b> para ver o <b>Painel do Servidor<\/b>.",
    "MessagePleaseAcceptTermsOfService": "Por favor, aceite os termos de uso e política de privacidade antes de continuar.",
    "OptionIAcceptTermsOfService": "Eu aceito os termos de uso",
    "SeeOurHwaGuide": "Veja nosso {0}guia de configuração de aceleração do hardware{1}.",
    "HeaderEmbyServerReleaseNotes": "Notas de versão do Emby Server",
    "AllowSubtitleDownloading": "Permitir o download de legendas",
    "AllowSubtitleManagement": "Permitir exclusão do arquivos de legendas existentes",
    "NewUserNameHelp": "Assim é como o usuário aparecerá no seu servidor.",
    "ChapterMarkers": "Marcadores de capítulo",
    "LabelThumbnailImagesInterval": "Intervalo de imagens miniatura",
    "ThumbnailImagesIntervalHelp": "Imagens miniatura mais frequentes resultarão em uma melhor experiência, mas será necessário mais espaço em disco e tempo para criar as imagens.",
    "LabelAuthProvider": "Provedor de autenticação",
    "AuthProviderHelp": "Administradores sempre usam o provedor padrão do Emby para garantir que você nunca será impedido de entrar.",
    "HeaderNewUser": "Novo Usuário",
    "ChangeServerDisplayName": "Alterar o Nome de Exibição do Servidor",
    "ShowAdvancedSettings": "Exibir configurações avançadas",
    "ChangingMetadataImageSettingsNewContent": "Alterações nas configurações do download de metadados ou imagens só aplicarão para novo conteúdo adicionado à sua biblioteca. Para aplicar as alterações aos títulos existentes, você precisará atualizar seus metadados manualmente.",
    "AllowRemoteAccess": "Permitir conexões remotas a este Servidor Emby.",
    "AllowRemoteAccessHelp": "Se não selecionado, todas as conexões remotas serão bloqueadas.",
    "Alerts": "Alertas",
    "LabelTrackTitleDisplay": "Exibição do título da faixa incorporada",
    "GenerateUserFriendlyTrackTitles": "Gerar títulos amigáveis usando a informação da faixa",
    "PreferOriginalTrackTitles": "Preferir títulos incorporados",
    "TrackTitleDisplayHelp": "Escolha o título de exibição de faixas de áudio e legenda incorporadas. Preferir incorporado não é recomendado, a menos que você esteja curando manualmente as informações da faixa incorporada.",
    "EnableTranscodingThrottle": "Ativar redução de uso de rede",
    "EnableTranscodingThrottleHelp": "O Emby ajustará dinamicamente a velocidade de transcodificação para reduzir o uso da cpu.",
    "HeaderTypeMetadataDownloaders": "{0} Downloaders de Metadados",
    "HeaderTypeImageFetchers": "{0} Buscadores de Imagem",
    "HeaderImageOptions": "Opções de Imagem",
    "OptionBeta": "Beta",
    "RegisterWithPayPal": "Registrar com PayPal",
    "LabelSyncTempPath": "Local do arquivo temporário",
    "LabelSyncTempPathHelp": "Especifique uma pasta de trabalho para a sincronização personalizada. Mídias convertidas criadas durante o processo de conversão serão aqui armazenadas.",
    "LabelCustomCertificatePath": "Local do certificado ssl personalizado",
    "LabelCustomCertificatePathHelp": "Local do arquivo PKCS #12 contendo certificado e chave privada para ativar o suporte TLS em um domínio personalizado.",
    "HeaderSetupLibrary": "Configurar bibliotecas de mídia",
    "LabelTimeLimitHours": "Limite de tempo (horas)",
    "HeaderPreferredMetadataLanguage": "Idioma Preferido dos Metadados",
    "LabelSaveLocalMetadata": "Salvar imagens dentro das pastas da mídia",
    "LabelSaveLocalMetadataHelp": "Salvar imagens diretamente nas pastas da mídia as deixará próximas dos arquivos de mídia, onde poderão ser facilmente acessadas de fora do Emby. Se desativado, as imagens serão salvas na pasta de metadados do servidor.",
    "TabAccess": "Acesso",
    "HeaderDeviceAccess": "Acesso ao Dispositivo",
    "OptionEnableAccessFromAllDevices": "Ativar o acesso de todos os dispositivos",
    "OptionEnableAccessToAllChannels": "Ativar o acesso a todos os canais",
    "OptionEnableAccessToAllLibraries": "Ativar o acesso a todas as bibliotecas",
    "DeviceAccessHelp": "Filtrar o acesso ao dispositivo do usuário evitará que sejam usados novos dispositivos até que sejam aprovados aqui.",
    "LabelDisplayMissingEpisodesWithinSeasons": "Exibir episódios que faltam dentro das temporadas",
    "LabelDisplayMissingEpisodesWithinSeasonsHelp": "Isto também deve ser ativado para as bibliotecas de TV na configuração do Servidor Emby.",
    "ImportMissingEpisodesHelp": "Se ativo, as informações dos episódios que faltam serão importadas para sua base de dados do Emby e exibida dentro das temporadas e séries. Isto pode fazer com que o rastreamento da biblioteca seja mais longo.",
    "MessageEnablingOptionLongerScans": "Ativar esta opção pode resultar em rastreamentos de biblioteca significativamente mais demorados.",
    "LabelMaxParentalRating": "Classificação etária máxima permitida",
    "MaxParentalRatingHelp": "Conteúdo com classificação maior será ocultado do usuário.",
    "LibraryAccessHelp": "Selecione as pastas de mídia para compartilhar com este usuário. Administradores poderão editar todas as pastas usando o gerenciador de metadados.",
    "ChannelAccessHelp": "Selecione os canais a compartilhar com este usuário. Administradores poderão editar todos os canais usando o gerenciador de metadados.",
    "ImageUploadAspectRatioHelp": "Proporção de Imagem 1:1 Recomendada. Apenas JPG\/PNG",
    "AlreadyPaidHelp1": "Se já pagou anteriormente para instalar uma versão antiga do Media Browser para Android, não será necessário pagar novamente para ativar este app. Clique OK para enviar-nos um email para {0} e nós ativaremos para você.",
    "AlreadyPaidHelp2": "Possui o Emby Premiere? Cancele esta caixa, configure o Emby Premiere no Painel do Servidor Emby em Ajuda -> Emby Premiere e ele será automaticamente desbloqueado.",
    "TabMyPlugins": "Meus Plugins",
    "TabCatalog": "Catálogo",
    "HeaderAutomaticUpdates": "Atualizações Automáticas",
    "Standard": "Padrão",
    "TabSupporterKey": "Chave do Emby Premiere",
    "OptionHideUserLocal": "Ocultar este usuário das telas de login na rede local",
    "OptionHideUserRemote": "Ocultar este usuário das telas de login quando conectado remotamente",
    "OptionHideUserFromLoginHelp": "Útil para contas de administrador privadas ou ocultas. O usuário necessitará entrar manualmente, digitando seu nome de usuário e senha.",
    "HideFromUnusedDevices": "Ocultar este usuário das telas de login nos dispositivos em que nunca entrou",
    "OptionDisableUser": "Desativar este usuário",
    "OptionDisableUserHelp": "Se estiver desativado o servidor não permitirá nenhuma conexão deste usuário. Conexões existentes serão abruptamente terminadas.",
    "OptionAllowUserToManageServer": "Permitir a este usuário administrar o servidor",
    "HeaderFeatureAccess": "Acesso aos Recursos",
    "OptionAllowMediaPlayback": "Permitir reprodução de mídia",
    "AllLibraries": "Todas as bibliotecas",
    "HeaderAllowMediaDeletionFrom": "Permitir a Exclusão de Mídia de",
    "LiveTVRecordingManagement": "Gerenciamento de Gravação de TV ao Vivo",
    "OptionAllowRemoteControlOthers": "Permitir controle remoto de outros usuários",
    "OptionAllowRemoteSharedDevices": "Permitir controle remoto de dispositivos compartilhados",
    "OptionAllowRemoteSharedDevicesHelp": "Dispositivos dlna são considerados compartilhados até que um usuário comece a controlá-lo.",
    "OptionAllowLinkSharing": "Permitir compartilhamento com mídia social",
    "OptionAllowLinkSharingHelp": "Apenas páginas web que contenham informações de mídia são compartilhadas. Arquivos de mídia nunca são compartilhados publicamente. Os compartilhamentos têm um limite de tempo e expiram depois de {0} dias.",
    "OptionRelease": "Versão Oficial",
    "LabelAllowServerAutoRestartPlugin": "Permitir que o servidor reinicie automaticamente para aplicar atualizações de plugins",
    "LabelAllowServerAutoRestartServerOrPlugin": "Permitir que o servidor reinicie automaticamente para aplicar atualizações de servidor ou plugin",
    "LabelAllowServerAutoRestartHelp": "O servidor só reiniciará durante os períodos ociosos, quando nenhum usuário estiver ativo.",
    "LabelRunServerAtStartup": "Executar servidor na inicialização",
    "LabelRunServerAtStartupHelp": "Esta opção abrirá o ícone da bandeja de sistema na inicialização do Windows. Se você configurou um serviço do Windows, então deixe a opção desmarcada e configure  o serviço para executar na inicialização.",
    "ButtonSelectDirectory": "Selecionar Diretório",
    "LabelCachePath": "Local do cache",
    "DefaultMetadataLangaugeDescription": "Estas são suas configurações padrão e podem ser personalizadas por biblioteca.",
    "LabelCachePathHelp": "Defina uma localização para os arquivos de cache como, por exemplo, imagens. Por favor, deixe em branco para usar o padrão do servidor.",
    "LabelDefaultRecordingFolder": "Pasta padrão de gravações",
    "LabelMovieRecordingFolder": "Pasta de gravações de filmes",
    "LabelSeriesRecordingFolder": "Pasta de gravações de séries",
    "SeriesRecordingFolderHelp": "(Opcional). Selecione uma biblioteca para salvar as gravações de séries. Esta deve ser uma biblioteca que você criou na configuração da biblioteca Emby com o tipo de conteúdo definido para programas de TV ou conteúdo misto.",
    "HeaderProgramData": "Dados do Programa",
    "RecordingFolderHelp": "Selecione a biblioteca padrão para salvar as gravações. Esta biblioteca deve ter sido criada na configuração da biblioteca do Emby com o conteúdo definido para conteúdo misto.",
    "MovieRecordingFolderHelp": "(Opcional). Selecione uma biblioteca para salvar as gravações de filmes. Esta deve ser uma biblioteca que você criou na configuração da biblioteca Emby com o tipo de conteúdo definido como filmes ou conteúdo misto.",
    "LabelMetadataPath": "Local dos Metadados",
    "LabelMetadataPathHelp": "Defina um local personalizado para artwork e metadados baixados.",
    "LabelTranscodingTempPath": "Local temporário para transcodificação",
    "LabelTranscodingTempPathHelp": "Esta pasta contém arquivos ativos usados pelo transcodificador. Especifique um local personalizado ou deixe em branco para usar o padrão dentro da pasta de dados do servidor.",
    "GenerateVideoPreviewThumbnailsHelp": "As miniaturas de pre-visualização dos vídeos oferecem atualizações em tempo real enquanto buscam nos apps suportados. A geração das miniaturas pode demorar, causar uso intenso de CPU e consumir espaço adicional no disco.",
    "AsAScheduledTask": "como uma tarefa agendada",
    "AsAScheduledTaskAndMediaAdded": "como uma tarefa agendada e quando uma mídia é adicionada",
    "ButtonRefreshGuideData": "Atualizar Dados do Guia",
    "LabelNumberOfGuideDays": "Número de dias de dados do guia para download",
    "LabelNumberOfGuideDaysHelp": "Fazer download de mais dias de dados do guia permite agendar com mais antecedência e ver mais itens, mas também levará mais tempo para o download. A opção Auto escolherá com base no número de canais. Por favor, saiba que independente do número de dias que escolha, os dados devem existir na fonte dos dados do guia para que possam ser baixados. Algumas fontes de dados do guia só fornecem 24 horas. Os Dados do Guia do Emby suportam até 14 dias.",
    "HeaderFetchImages": "Buscar Imagens",
    "LabelMaxBackdropsPerItem": "Número máximo de imagens de fundo por item",
    "LabelMaxScreenshotsPerItem": "Número máximo de imagens de tela por item",
    "LabelMinBackdropDownloadWidth": "Tamanho mínimo da imagem de fundo para download",
    "LabelMinScreenshotDownloadWidth": "Tamanho mínimo da imagem de tela para download",
    "ButtonAddScheduledTaskTrigger": "Adicionar Disparador",
    "ButtonAdd": "Adicionar",
    "LabelTriggerType": "Tipo de Disparador",
    "OptionOnInterval": "Em um intervalo",
    "OnServerStartup": "Na inicialização do servidor",
    "OptionAfterSystemEvent": "Depois de um evento do sistema",
    "LabelDay": "Dia",
    "LabelTime": "Hora",
    "LabelEvent": "Evento",
    "OptionWakeFromSleep": "Despertar da hibernação",
    "Every": "Todo(a)",
    "LabelEnableRealtimeMonitor": "Ativar monitoramento em tempo real",
    "LabelEnableRealtimeMonitorHelp": "As alterações nos arquivos serão processadas imediatamente em sistemas de arquivos suportados.",
    "Community": "Comunidade",
    "HeaderEmbyNews": "Novidades do Emby",
    "LabelFriendlyServerName": "Nome amigável do servidor",
    "LabelFriendlyServerNameHelp": "Este nome será usado para identificar este servidor. Se deixado em branco, será usado o nome do computador.",
    "LabelPreferredDisplayLanguage": "Idioma preferido para exibição",
    "LabelPreferredDisplayLanguageHelp": "A tradução do Emby é um projeto contínuo.",
    "LabelReadHowYouCanContribute": "Aprenda como você pode contribuir.",
    "LabelCustomCss": "Css personalizado",
    "LabelCustomCssHelp": "Aplique o seu css personalizado para a interface web",
    "LabelLocalHttpServerPortNumber": "Número da porta local de http",
    "LabelLocalHttpServerPortNumberHelp": "O número da porta tcp que o servidor http do Emby deveria se conectar.",
    "LabelPublicHttpPort": "Número da porta pública de http",
    "LabelPublicHttpPortHelp": "O número da porta pública que deverá ser mapeada para a porta local de http.",
    "LabelPublicHttpsPort": "Número da porta pública de https",
    "LabelPublicHttpsPortHelp": "O número da porta pública que deverá ser mapeada para a porta local de https.",
    "RequireHttps": "Necessita https para conexões externas",
    "RequireHttpsHelp": "Se ativado, as conexões de http serão redirecionadas a https.",
    "LabelHttpsPort": "Número da porta local de https",
    "LabelHttpsPortHelp": "O número da porta tcp que o servidor https do Emby deveria se conectar.",
    "LabelEnableAutomaticPortMap": "Ativar mapeamento automático de portas",
    "LabelEnableAutomaticPortMapHelp": "Tentativa de mapear automaticamente a porta pública para a porta local através de UPnP. Isto poderá não funcionar em alguns modelos de roteadores.",
    "LabelExternalDDNS": "Domínio externo",
    "LabelExternalDDNSHelp": "Se você tem DNS dinâmico ou nome de domínio, digite aqui. Os apps do Emby o usarão ao conectar remotamente. Este campo é necessario quando for usado com um certificado ssl personalizado. Exemplo:  meudominio.com.",
    "LabelMinResumePercentage": "Porcentagem mínima para retomar",
    "LabelMaxResumePercentage": "Porcentagem máxima para retomar",
    "LabelMinResumeDuration": "Duração mínima para retomar (segundos)",
    "LabelMinResumePercentageHelp": "Títulos são considerados como não assistidos se parados antes deste tempo",
    "LabelMaxResumePercentageHelp": "Títulos são considerados totalmente assistidos se parados depois deste tempo",
    "LabelMinResumeDurationHelp": "Títulos mais curtos que isto não poderão ser retomados",
    "HeaderStatus": "Status",
    "Subscriptions": "Inscrições",
    "LabelEndingEpisodeNumber": "Número do episódio final",
    "LabelEndingEpisodeNumberHelp": "Necessário só para arquivos multi-episódios",
    "HeaderSupportTheTeam": "Colabore com o Time do Emby",
    "HeaderSupportTheTeamHelp": "Ajude a assegurar o desenvolvimento contínuo deste projeto comprando o Emby Premiere. Uma parte de todas as receitas será distribuída para outras ferramentas grátis das quais dependemos.",
    "DonationNextStep": "Uma vez completada, por favor retorne e digite a sua chave do Emby Premiere, que receberá por email.",
    "HeaderRunningTasks": "Tarefas em Execução",
    "ButtonUpdateNow": "Atualizar Agora",
    "PleaseUpdateManually": "Por favor, desligue o Servidor Emby e instale a última versão..",
    "ServerUpToDate": "O Servidor Emby está atualizado",
    "MessagePleaseRestartServerToFinishUpdating": "Por favor, reinicie o servidor para terminar de aplicar as atualizações.",
    "LabelDownMixAudioScale": "Aumento do áudio ao executar downmix",
    "LabelDownMixAudioScaleHelp": "Aumentar o áudio quando executar downmix. Defina como 1 para preservar o volume original.",
    "HeaderForgotKey": "Esqueci a Chave",
    "LabelSupporterEmailAddress": "O endereço de email que foi usado para comprar a chave.",
    "ButtonRetrieveKey": "Recuperar Chave",
    "LabelSupporterKey": "Chave do Emby Premiere (cole do email)",
    "LabelSupporterKeyHelp": "Digite sua chave do Emby Premiere para começar a aproveitar os benefícios adicionais.",
    "MessageInvalidKey": "A chave do Emby Premiere está faltando ou é inválida.",
    "ErrorMessageInvalidKey": "Para que qualquer conteúdo premium seja registrado, você precisa ter uma subscrição ativa do Emby Premiere.",
    "LabelSkipIfGraphicalSubsPresent": "Ignorar se o vídeo já possuir legendas embutidas que estejam de acordo com o idioma de download.",
    "LabelSkipIfGraphicalSubsPresentHelp": "Manter versões das legendas em texto resultará em uma entrega mais eficiente e diminuirá a necessidade de transcodificação do vídeo.",
    "HeaderDownloadLanguages": "Idiomas para Download",
    "LabelSkipIfAudioTrackPresent": "Ignorar se a faixa de áudio padrão coincidir com o idioma de download",
    "LabelSkipIfAudioTrackPresentHelp": "Desmarque esta opção para garantir que todos os vídeos têm legendas, independente do idioma do áudio.",
    "SendMessage": "Enviar mensagem",
    "HeaderSendMessage": "Enviar mensagem",
    "ButtonSend": "Enviar",
    "LabelMessageText": "Texto da mensagem",
    "LabelMessageTitle": "Título da mensagem",
    "ButtonEditOtherUserPreferences": "Editar este perfil de usuário, imagem e preferências pessoais.",
    "LabelLoginDisclaimer": "Aviso legal no login",
    "LabelLoginDisclaimerHelp": "Este aviso será exibido na parte inferior da página de login.",
    "HeaderTranscodingTemporaryFiles": "Arquivos Temporários da Transcodificação:",
    "HeaderApiKeys": "Chaves da Api",
    "HeaderApiKeysHelp": "As aplicações externas precisam ter um chave de Api para se comunicar com o Servidor Emby. As chaves são emitidas ao entrar com uma conta Emby ou concedendo manualmente a chave à aplicação.",
    "HeaderApiKey": "Chave da Api",
    "HeaderScheduledTasks": "Tarefas Agendadas",
    "HeaderResumeSettings": "Ajustes para Retomar",
    "HeaderFetcherSettings": "Configurações dos Buscadores",
    "HeaderActivity": "Atividade",
    "ButtonPurchase": "Comprar",
    "HeaderInstall": "Instalar",
    "LabelSelectVersionToInstall": "Selecione a versão para instalar",
    "LinkLearnMoreAboutSubscription": "Saiba mais sobre o Emby Premiere",
    "MessagePluginRequiresSubscription": "Este plugin requer uma subscrição ativa do Emby Premiere após os 14 dias de teste grátis.",
    "MessagePremiumPluginRequiresMembership": "Este plugin requer uma subscrição ativa do Emby Premiere para comprar após os 14 dias de teste grátis.",
    "HeaderDeveloperInfo": "Info do desenvolvedor",
    "HeaderRevisionHistory": "Histórico de Versões",
    "ButtonViewWebsite": "Ver website",
    "OptionSaveMetadataAsHidden": "Salvar metadados e imagens como arquivos ocultos",
    "LabelConnectEmail": "(Opcional) Endereço de email do Emby Connect",
    "LabelConnectEmailHelp": "Opcionalmente, associe este usuário local a uma conta Emby Connect existente para ativar o acesso fácil a qualquer app Emby sem ter que conhecer o endereço IP do servidor.",
    "ButtonLearnMoreAboutEmbyConnect": "Saiba mais sobre o Emby Connect",
    "LabelDateAddedBehavior": "Comportamento da data de adição para novo conteúdo",
    "OptionDateAddedImportTime": "Usar a data obtida na biblioteca",
    "OptionDateAddedFileTime": "Usar a data de criação do arquivo",
    "LabelDateAddedBehaviorHelp": "Se um valor de metadados estiver presente, ele sempre será utilizado antes destas opções.",
    "HeaderLibrarySettings": "Configurações da Biblioteca",
    "HeaderSubtitleDownloads": "Downloads de Legendas",
    "HeaderCameraUploadHelp": "Os apps Emby podem fazer o updload automático de fotos tiradas por seus dispositivos móveis para o Servidor Emby.",
    "LabelCameraUploadPath": "Local para upload da câmera",
    "LabelCameraUploadPathHelp": "Selecione um local personalizado para upload. Isto irá alterar todas as configurações padrão definidas na seção de Upload da Câmera. Se não definir, a pasta padrão será usada. Se usar um local personalizado, será necessário adicionar como uma biblioteca na configuração de biblioteca do Emby.",
    "DefaultCameraUploadPathHelp": "Selecione um local personalizado para upload. Se deixar em branco, uma pasta padrão será usada. Se usar um local personalizado, também será necessário adicionar como biblioteca na configuração de biblioteca do Emby.",
    "LabelCreateCameraUploadSubfolder": "Criar uma subpasta para cada dispositivo",
    "LabelCreateCameraUploadSubfolderHelp": "Pastas específicas podem ser atribuídas a um dispositivo, clicando-as na página de Dispositivos.",
    "LabelCustomDeviceDisplayNameHelp": "Forneça um nome para exibição ou deixe em branco para usar o nome informado pelo dispositivo.",
    "TabParentalControl": "Controle Etário",
    "HeaderAccessSchedule": "Agendamento de Acesso",
    "HeaderAccessScheduleHelp": "Criar um agendamento de acesso para limitar o acesso a certas horas.",
    "HeaderLibraryAccess": "Acesso à Biblioteca",
    "HeaderChannelAccess": "Acesso ao Canal",
    "LabelForgotPasswordUsernameHelp": "Digite o nome de seu usuário, se lembrar.",
    "TitlePasswordReset": "Redefinição de Senha",
    "HeaderBlockItemsWithNoRating": "Bloquear itens que não tenham informação de classificação ou que não seja reconhecida",
    "LabelBlockContentWithTags": "Restringir itens com tags",
    "LabelTagRestrictionMode": "Modo de restrição de tag",
    "BlockItemsWithTheseTags": "Bloquear itens com essas tags",
    "AllowItemsWithTheseTags": "Permitir apenas itens com essas tags",
    "OptionAllowContentDownloading": "Permitir download de mídia",
    "LabelNewUserNameHelp": "Nomes de usuários podem conter letras (a-z), números (0-9), traços (-), sublinhados (_), apóstrofes (') e pontos (.)",
    "HeaderThisUserIsCurrentlyDisabled": "Este usuário está desativado atualmente. Para ativar este usuário, por favor consulte a opção no rodapé desta página.",
    "OptionAllowSyncTranscoding": "Permitir download de mídia que necessite de transcodificação",
    "AllowMediaConversion": "Permitir conversão de mídia",
    "AllowMediaConversionHelp": "Prover ou negar acesso à funcionalidade de conversão de mídia.",
    "OptionAllowAudioPlaybackTranscoding": "Permitir transcodificação de áudio, se necessário, durante a reprodução da mídia",
    "OptionAllowVideoPlaybackTranscoding": "Permitir transcodificação de vídeo, se necessário, durante a reprodução da mídia",
    "OptionAllowVideoPlaybackRemuxing": "Permitir reprodução de vídeos que requeiram conversão sem re-encodação",
    "OptionAllowMediaPlaybackTranscodingHelp": "Restringir acesso à transcodificação desativará a seleção de qualidade e pode causar falhas de reprodução nos apps Emby devido a formatos de mídias não suportados ou largura de banda insuficiente.",
    "LabelRemoteClientBitrateLimit": "Limite de taxa de bits para streaming da Internet (Mbps)",
    "LabelRemoteClientBitrateLimitHelp": "Um limite opcional da taxa de bits por-stream para todos os dispositivos fora da rede. Esta opção é útil para evitar que os dispositivos demandem uma taxa de bits maior que a permitida pela sua conexão. Isto pode causar um aumento na carga da CPU de seu servidor para que possa transcodificar os vídeos em tempo real para uma taxa mais baixa.",
    "LabelUserRemoteClientBitrateLimitHelp": "Isto alterará o valor global padrão definido nas configurações avançadas do servidor.",
    "OptionEnableFullSpeedConversion": "Ativar conversão de alta velocidade",
    "OptionEnableFullSpeedConversionHelp": "Por padrão, conversões são executadas em uma velocidade baixa para minimizar o consumo de recursos.",
    "OptionEnableAutomaticServerUpdates": "Ativar as atualizações automáticas do servidor",
    "HeaderTVSources": "Fontes de TV",
    "HeaderAddTvSource": "Adicionar Fonte de TV",
    "LabelTunerIpAddress": "Endereço IP do Sintonizador",
    "HeaderGuideProviders": "Fontes de Dados do Guia",
    "HeaderAddGuideSource": "Adicionar Fonte de Dados do Guia",
    "LabelZipCode": "CEP",
    "LabelLineup": "Programação",
    "LabelImportOnlyFavoriteChannels": "Restringir a canais marcados como favoritos",
    "ImportFavoriteChannelsHelp": "Se ativado, apenas canais que estão marcados como favoritos no sintonizador serão importados.",
    "HeaderDefaultRecordingSettings": "Configurações Padrão de Gravações",
    "LabelDisplayName": "Nome para exibição",
    "OptionDownloadImagesInAdvance": "Fazer download das imagens antecipadamente",
    "OptionDownloadImagesInAdvanceHelp": "Por padrão, a maioria das imagens não são baixadas da internet  até que sejam exibidas em um app Emby. Ativar esta opção fará download de todas as imagens atencipadamente, assim que novas mídias são importadas. Isto pode ocasionar um tempo maior para rastrear a biblioteca.",
    "MessageThankYouForSupporting": "Obrigado por colaborar com o Emby.",
    "FileReadCancelled": "A leitura do arquivo foi cancelada.",
    "FileNotFound": "Arquivo não encontrado.",
    "FileReadError": "Ocorreu um erro ao ler o arquivo.",
    "NoPluginConfigurationMessage": "Este plugin não tem ajustes para configurar",
    "HeaderNewApiKey": "Nova Chave da Api",
    "HeaderNewApiKeyHelp": "Conceda permissão à aplicação de se comunicar com o Servidor Emby.",
    "MessageKeyEmailedTo": "Chave enviada para {0}.",
    "HeaderConfirmation": "Confirmação",
    "MessageKeyUpdated": "Obrigado. Sua chave do Emby Premiere foi atualizada.",
    "MessageKeyRemoved": "Obrigado. Sua chave do Emby Premiere foi removida.",
    "TextEnjoyBonusFeatures": "Aproveite Funcionalidades Extras",
    "MessageErrorLoadingSupporterInfo": "Ocorreu um erro ao carregar a informação do Emby Premiere. Por favor, tente novamente mais tarde.",
    "ValueTimeLimitSingleHour": "Limite de tempo: 1 hora",
    "ValueTimeLimitMultiHour": "Limite de tempo: {0} horas",
    "General": "Geral",
    "HeaderScreenSavers": "Protetores de Tela",
    "Reporting": "Relatório",
    "LabelStopping": "Parando",
    "HeaderSelectCertificatePath": "Selecione o Local do Certificado",
    "HeaderSupporterBenefit": "Um subscrição ativa do Emby Premiere fornece benefícios adicionais como acesso so Emby DVR, mídia offline, plugins premium e mais.  {0}Saiba mais{1}.",
    "LabelAbortedByServerShutdown": "(Abortada pelo desligamento do servidor)",
    "LabelScheduledTaskLastRan": "Última execução {0}, demorando {1}.",
    "HeaderDeleteTaskTrigger": "Excluir Disparador da Tarefa",
    "MessageDeleteTaskTrigger": "Deseja realmente excluir este disparador de tarefa?",
    "MessageNoPluginsDueToAppStore": "Para gerenciar plugins, por favor use o app Emby web.",
    "LabelVersionInstalled": "{0} instalado",
    "HeaderSelectServerCachePath": "Selecione o Local do Cache do Servidor",
    "HeaderSelectTranscodingPath": "Selecione o Local Temporário da Transcodificação",
    "HeaderSelectMetadataPath": "Selecione o Local dos Metadados",
    "HeaderSelectServerCachePathHelp": "Localize ou digite o local para armazenar os arquivos de cache do servidor. A pasta deve permitir gravação.",
    "HeaderSelectTranscodingPathHelp": "Localize ou digite o local para usar para arquivos temporários de transcodificação. A pasta deve ser gravável.",
    "HeaderSelectMetadataPathHelp": "Localize ou digite o local que você gostaria de armazenar os metadados. A pasta deve ser gravável.",
    "MessageConfirmRestart": "Deseja realmente reiniciar o Servidor Emby?",
    "MessageConfirmShutdown": "Deseja realmente desligar o Servidor Emby?",
    "LabelLocalAccessUrl": "Acesso em Casa (LAN): {0}",
    "LabelRemoteAccessUrl": "Acesso Remoto (WAN): {0}",
    "LabelRunningOnPort": "Executando na porta http {0}",
    "LabelRunningOnPorts": "Executando na porta http {0} e porta https {1}",
    "LabelCurrentPath": "Local atual",
    "HeaderSelectMediaPath": "Selecionar o Local da Mídia",
    "HeaderSelectPath": "Selecione o Local",
    "MessageDirectoryPickerInstruction": "Os locais de rede podem ser digitados manualmente caso o botão de Rede não consiga localizar seus dispositivos. Por exemplo, {0} ou {1}.",
    "MessageDirectoryPickerBSDInstruction": "Para BSD, você precisará configurar o storage dentro de seu Jail do FreeNAS para permitir que o Emby tenha acesso a ele.",
    "MessageDirectoryPickerLinuxInstruction": "Para Linux no Arch Linux, CentOS, Debian, Fedora, OpenSuse ou Ubuntu, você deve permitir que o usuário de sistema do Emby tenha ao menos acesso de leitura no seu storage.",
    "MetadataManager": "Gerenciador de Metadados",
    "OptionBlockLiveTvChannels": "Canais de TV ao vivo",
    "OptionBlockChannelContent": "Conteúdo do Canal de Internet",
    "ButtonRevoke": "Revogar",
    "MessageConfirmRevokeApiKey": "Deseja realmente revogar esta chave de api? A conexão da aplicação com o Servidor Emby será abruptamente encerrada.",
    "HeaderConfirmRevokeApiKey": "Revogar Chave da Api",
    "MessagePleaseAcceptTermsOfServiceBeforeContinuing": "Por favor, aceite os termos de serviço antes de continuar.",
    "HeaderChangeFolderType": "Alterar Tipo do Conteúdo",
    "HeaderChangeFolderTypeHelp": "Para alterar o tipo, por favor remova e reconstrua a biblioteca com o novo tipo.",
    "HeaderAlert": "Alerta",
    "MessagePleaseRestart": "Por favor, reinicie para finalizar a atualização.",
    "OptionHomeVideos": "Fotos & vídeos caseiros",
    "OptionBooks": "Livros",
    "HeaderMetadataReaders": "Leitores de Metadados:",
    "LabelMetadataReadersHelp": "Ative e classifique suas fontes preferidas de metadados locais em ordem de prioridade.",
    "HeaderSubtitleDownloaders": "Downloaders de Legendas",
    "SubtitleDownloadersHelp": "Ativar e ranquear seus downloaders de legendas preferidos, em ordem de prioridade. Mais provedores de legendas podem ser instalados usando o catálogo de plugin do Emby.",
    "LabelMetadataDownloaders": "Downloaders de metadados",
    "LabelMetadataDownloadersHelp": "Ative e classifique por ordem de prioridade seus downloaders de metadados preferidos. Downloaders com prioridade mais baixa só serão usados para baixar informações que ainda não existam.",
    "HeaderMetadataSavers": "Gravadores de Metadados",
    "LabelMetadataSaversHelp": "Escolha os formatos de arquivos nos quais deseja gravar seus metadados.",
    "LabelImageFetchers": "Buscadores de imagem",
    "LabelImageFetchersHelp": "Ative e classifique por ordem de prioridade seus buscadores de imagem preferidos.",
    "PersonTypePerson": "Pessoa",
    "HeaderRemoveMediaLocation": "Remover Localização da Mídia",
    "MessageConfirmRemoveMediaLocation": "Deseja realmente remover esta localização?",
    "LabelNewName": "Novo nome",
    "HeaderRemoveLibrary": "Remover Biblioteca",
    "MessageAreYouSureYouWishToRemoveLibrary": "Deseja realmente remover a biblioteca {0} de seu Servidor Emby? Seus arquivos de mídia não serão afetados.",
    "ButtonRename": "Renomear",
    "HeaderPluginInstallation": "Instalação do plugin",
    "MessageTrialExpired": "O período de testes terminou",
    "MessageTrialWillExpireIn": "O período de testes expirará em {0} dia(s)",
    "ValuePriceUSD": "Preço: {0} (USD)",
    "MessageFeatureIncludedWithSupporter": "Você está registrado para este recurso e poderá continuar usando-o com uma subscrição ativa do Emby Premiere.",
    "HeaderSelectExternalPlayer": "Selecionar Reprodutor Externo",
    "HeaderExternalPlayerPlayback": "Reprodução em Reprodutor Externo",
    "HeaderThankYou": "Obrigado",
    "HeaderSelectUploadPath": "Selecionar o Caminho para Upload",
    "ErrorMessageStartHourGreaterThanEnd": "A hora final deve ser maior que a hora inicial.",
    "MessagePluginConfigurationRequiresLocalAccess": "Para configurar este plugin, por favor entre em seu servidor local diretamente.",
    "MovieLibraryHelp": "Verifique o {0}guia de nomes de filmes do Emby{1}.",
    "TvLibraryHelp": "Verifique o {0}guia de nomes de séries no Emby{1}.",
    "BookLibraryHelp": "Livros de texto são suportados. Revise o {0}Guia de Nomes de Livros do Emby{1}.",
    "MessageGamePluginRequired": "Requer a instalação do plugin GameBrowser",
    "HeaderUnlockApp": "Desbloquear App",
    "MessagePaymentServicesUnavailable": "Serviços de pagamento estão indisponíveis no momento. Por favor, tente novamente mais tarde.",
    "NoNewDevicesFound": "Nenhum dispositivo novo encontrado. Para adicionar um novo sintonizador, feche esta mensagem e digite as informações do dispositivo manualmente.",
    "MessageConfirmDeleteTunerDevice": "Deseja realmente excluir este dispositivo?",
    "MessageConfirmDeleteGuideProvider": "Deseja realmente excluir este provedor do guia?",
    "HeaderDeleteProvider": "Excluir Provedor",
    "ErrorAddingTunerDevice": "Ocorreu um erro ao adicionar o sintonizador. Por favor, certifique-se que esteja acessível e tente novamente.",
    "ErrorSavingTvProvider": "Ocorreu um erro ao salvar o provedor de TV. Por favor, certifique-se que esteja acessível e tente novamente.",
    "ErrorGettingTvLineups": "Ocorreu um erro ao fazer download da programação da tv. Por favor, certifique-se que sua informação esteja correta e tente novamente.",
    "MessageCreateAccountAt": "Criar uma conta em {0}",
    "ErrorPleaseSelectLineup": "Por favor selecione a programação e tente novamente. Se não houver programações disponíveis, verifique se o seu nome de usuário, senha e código postal estão corretos.",
    "ErrorValidatingSupporterInfo": "Ocorreu um erro ao validar sua informação do Emby Premiere. Por favor, tente novamente mais tarde.",
    "LabelLocalSyncStatusValue": "Status: {0}",
    "HeaderTopPlugins": "Plugins Mais Usados",
    "ForAdditionalLiveTvOptions": "Explore o {0}catálogo de plugin{1} do Emby para instalar provedores de TV ao Vivo adicionais.",
    "AddUser": "Adicionar Usuário",
    "HeaderEmailAddress": "Endereço de E-mail",
    "NumLocationsValue": "{0} pastas",
    "PleaseAddAtLeastOneFolder": "Por favor, adicione ao menos uma pasta a esta biblioteca, clicando no botão Adicionar.",
    "ErrorAddingMediaPathToVirtualFolder": "Ocorreu um erro ao adicionar o local da mídia. Por favor, assegure-se que o local é valido e que o processo do Emby Server tenha acesso a essa localização.",
    "ErrorAddingEmbyConnectAccount3": "A conta Emby já está vinculada para um usuário local existente. Uma conta Emby só pode ser vinculada a um usuário local por vez.",
    "HeaderConfirmPluginInstallation": "Confirmar a Instalação do Plugin",
    "PleaseConfirmPluginInstallation": "Por favor, clique em OK para confirmar que você leu e deseja prosseguir com a instalação do plugin.",
    "MessagePluginInstallDisclaimer": "Plugins feitos por membros da comunidade Emby são uma grande forma de melhorar sua experiência Emby com funcionalidades e benefícios adicionais. Antes de instalar, por favor certifique-se de conhecer os efeitos que podem causar no seu Servidor Emby, tais como, rastreamentos da biblioreca mais longos, processamento adicional e diminuição na estabilidade do sistema.",
    "HardwareAccelerationWarning": "Ativar a aceleração de hardware pode causar instabilidade em alguns ambientes. Assegure-se que seu sistema operacional e drivers de vídeo estão atualizados. Se tiver dificuldades em reproduzir vídeo depois de ativar isto, deverá alterar a configuração de volta a Auto.",
    "ValueExample": "Exemplo: {0}",
    "LabelFileOrUrl": "Arquivo ou url",
    "OptionEnableForAllTuners": "Ativar para todos os sintonizadores",
    "HeaderTuners": "Sintonizadores",
    "DrmChannelsNotImported": "Canais com DRM não serão importados.",
    "LabelAllowHWTranscoding": "Permitir a transcodificação de hardware",
    "AllowHWTranscodingHelp": "Se ativado, permite ao sintonizador transcodificar streams em tempo real. Isto pode ajudar a reduzir a transcodificação requerida pelo Servidor Emby.",
    "MetadataSettingChangeHelp": "Alterar as definições dos metadados afetará o novo conteúdo que será adicionado. Para atualizar o conteúdo existente, abra a tela de detalhes e clique no botão atualizar ou execute atualizações em bloco usando o gerenciador de metadados.",
    "RecordingPathChangeMessage": "Alterar a sua pasta de gravações não migrará as gravações atuais do local anterior para o novo. Se desejar, você necessitará movê-los manualmente.",
    "LabelLocalIpAddress": "Endereço IP local",
    "LabelBindToLocalNetworkAddressHelp": "Opcional. Sobrepor o endereço de IP local que o Emby Server apresenta para os apps Emby. Se deixado em branco, o servidor irá detectar automaticamente o endereço IP local.",
    "SettingsWarning": "Alterar estes valores pode causar instabilidade ou falhas de conectividade. Se tiver algum problema, recomendamos voltá-los ao padrão.",
    "OptionSaveMetadataAsHiddenHelp": "Ao alterar isto, aplicará sobre novos metadados salvos daqui para a frente. Os arquivos de metadados existentes serão atualizados na próxima vez que forem salvos no Servidor Emby.",
    "EnablePhotos": "Habilitar fotos",
    "EnablePhotosHelp": "Fotos serão detectadas e mostradas junto com outros arquivos de mídia",
    "ImportPlaylists": "Importar arquivos da playlist",
    "ImportPlaylistsHelp": "Playlists encontradas em seus diretórios de mídia podem ser importadas para o Servidor Emby.",
    "SaveThumbnailImagesIntoMediaFolders": "Salvar miniatura de pré-visualização de vídeos dentro das pastas de mídia",
    "LabelGenerateVideoPreviewThumbnails": "Gerar miniaturas de visualização de vídeo",
    "LabelEnableDebugLogging": "Ativar log de depuração",
    "OptionEnableExternalContentInSuggestions": "Habilitar conteúdo externo em sugestões",
    "OptionEnableExternalContentInSuggestionsHelp": "Permitir que trailers de internet e tv ao vivo sejam incluídos em conteúdos sugeridos.",
    "LabelOptionalNetworkPath": "(Opcional) Caminho de rede compartilhado",
    "LabelOptionalNetworkPathHelp": "Se esta pasta estiver compartilhada em sua rede, prover o caminho de rede do compartilhamento permitirá que apps Emby em outros dispositivos acessem mídias diretamente.",
    "SynologyUpdateInstructions": "Por favor logue-se no DSM e siga para a Central de Pacotes para atualizar.",
    "HeaderRecordingPostProcessing": "Processamento Pós-Gravação",
    "LabelPostProcessorArguments": "Argumentos de linha de comando do Pós-processador",
    "PostProcessorArgumentsHelp": "As seguintes variáveis são suportadas na linha de comando para permitir passar os dados ao seu pós-processador",
    "LabelPostProcessor": "Aplicação de Pós-processamento",
    "DvrPostProcessorPathArgument": "{path}: O caminho completo para o novo arquivo de gravação",
    "OptionAutomaticallyGroupSeries": "Reunir automaticamente séries que estejam espalhadas por múltiplas pastas",
    "OptionAutomaticallyGroupSeriesHelp": "Se ativado, séries que estiverem espalhadas por múltiplas pastas dentro desta biblioteca serão automaticamente reunidas em uma mesma série.",
    "WhenDidYouPurchaseApp": "Quando originalmente você comprou este app?",
    "PreferEmbeddedTitlesOverFileNames": "Preferir títulos embutidos ao invés de nomes de arquivos",
    "PreferEmbeddedTitlesOverFileNamesHelp": "Isto determina a exibição padrão do título quando não houverem metadados da internet ou locais disponíveis.",
    "FriendlyNameForReferenceHelp": "Um nome amigável usado para exibição, para sua própria referência.",
    "HeaderLiveTvTunerSetup": "Config. Sintonizador da TV ao Vivo",
    "HeaderTVSourceSetup": "Config. do Sinal de TV",
    "HeaderDetectMyDevices": "Detectar Dispositivos",
    "MessagePleaseWait": "Por favor, aguarde. Isto pode demorar um pouco.",
    "DetectingDevices": "Detectando dispositivos",
    "LabelAutomaticallyRefreshInternetMetadataEvery": "Depois da importação inicial, atualizar os metadados automaticamente da internet",
    "LabelPlaceholderMetadataRefreshInternetMetadataEvery": "Atualizar automaticamente os metadados de episódios com títulos para os marcadores de posição como TBA",
    "EveryNDays": "A cada {0} dias",
    "NDays": "{0} dias",
    "LabelCertificatePassword": "Senha do certificado",
    "LabelCertificatePasswordHelp": "Se o seu certificado exige uma senha, por favor digite aqui.",
    "HeaderNewLibrary": "Nova Biblioteca",
    "HttpsRequiresCert": "Para ativar conexões seguras, você precisa fornecer um certificado SSL confiável, como o Lets Encrypt. Por favor, forneça um certificado ou desative as conexões seguras.",
    "ServerRestartNeededAfterPluginInstall": "O Emby Server precisa ser reiniciado após a instalação de um plugin.",
    "PluginInstalledMessage": "O plugin foi instalado com sucesso. O Emby Server precisa ser reiniciado para completar as alterações.",
    "MessagePremiereStatusGood": "Você tem um {0} plano Emby Premiere e o uso de seu dispositivo está dentro de seu limite.",
    "MessagePremiereStatusClose": "Você tem um plano Emby Premiere {0}, mas o uso de seu dispositivo está perto do limite.",
    "MessagePremiereExtendedPlans": "Considere um {0}plano estendido do dispositivo{1}",
    "MessagePremiereStatusOver": "Você tem um {0} plano Emby Premiere, mas você está acima do limite do dispositivo.",
    "ListItemPremiereSub": "{0} assinatura comprada via {2} expira {1}",
    "LabelClickToCancel": "Clique para cancelar esta assinatura",
    "LabelCancelInfo": "Você pode gerenciar esta assinatura diretamente com {0}",
    "LabelAlreadyCanceled": "Esta assinatura foi cancelada. A chave permanecerá válida até que expire.",
    "HeaderCancelSub": "Cancelar Emby Premiere",
    "MessageConfirmSubCancel": "NÃO, por favor não vá... Você sentirá falta de todos os excelentes recursos do Emby Premiere!",
    "ButtonCancelSub": "Eu sei, cancelar mesmo assim",
    "ButtonDontCancelSub": "Permanecer com o Emby Premiere",
    "MessageSubCancelReqSent": "Um email foi enviado para o dono da chave. Por favor, siga as instruções do email para completar o cancelamento desta assinatura. Esperamos vê-lo de volta em breve!",
    "MessageSubCancelError": "Alguma coisa deu errado ao tentar cancelar. Por favor, envie um email para {0} e o ajudaremos.",
    "LabelAlreadyCancelled": "Esta assinatura foi cancelada. Você não será cobrado novamente mas os recursos só funcionarão até à data acima.",
    "AllowOnTheFlySubtitleExtraction": "Permitir a extração da legenda em tempo real",
    "AllowOnTheFlySubtitleExtractionHelp": "Legendas gravadas podem ser extraídas dos vídeos e entregues às apps do Emby como texto puro para ajudar a evitar a transcodificação do vídeo. Em alguns sistemas isto pode levar bastante tempo e causar travamento na reprodução do vídeo durante o processo de extração. Desative isto para ter as legendas gravadas com transcodificação do vídeo quando não forem nativamente suportadas pelo dispositivo cliente.",
    "EnableDebugLoggingHelp": "O log de depuração só deveria estar ativo se necessário para propósitos de identificação de problemas. O aumento de acesso ao sistema de arquivos pode evitar que a máquina do servidor possa entrar em modo suspensão em alguns ambientes.",
    "LabelSimultaneousConnectionLimit": "Limite de stream simultâneo",
    "SimultaneousConnectionLimitHelp": "O número máximo permitido de streams simultâneos. Digitar 0 para não haver limite.",
    "LaunchWebAppOnStartup": "Executar a app web do Emby no meu navegador quando o Servidor Emby iniciar",
    "LaunchWebAppOnStartupHelp": "Isto abrirá a app web no seu browser quando o Servidor Emby iniciar. Isto não ocorrerá quando reiniciar o servidor.",
    "LabelReferrerHeader": "Cabeçalho http do referenciador",
    "LabelUserAgentHeader": "Cabeçalho http do agente do usuário",
    "SupplyCustomValueIfNeeded": "Forneça um valor de cabeçalho http personalizado, se necessário.",
    "HeaderConfigureRemoteAccess": "Configurar Acesso Remoto",
    "LearnHowToCreateSynologyShares": "Saiba como compartilhar pastas no Sinology.",
    "LabelAllowedRemoteAddresses": "Filtro de endereço IP remoto",
    "LabelAllowedRemoteAddressesMode": "Modo do filtro de endereço IP remoto",
    "Whitelist": "Lista de Aceitos",
    "Blacklist": "Lista de Negados",
    "AllowedRemoteAddressesHelp": "Lista separada por vírgula de endereços IP ou entradas 'IP\/mascara de rede' para redes que terão permissão para conectar-se remotamente. Se deixar em branco, todos os endereços remotos terão permissão.",
    "LabelLanNetworks": "Redes LAN",
    "LanNetworksHelp": "Lista separada por vírgula de endereços IP ou entradas IP\/máscara de rede para redes que serão consideradas como redes locais ao forçar restrições de banda. Se definida, todos os outros endereços  IP serão considerados como estando em uma rede externa e estarão sujeitos a restrições de banda externa. Se deixada em branco, apenas a sub-rede do servidor e sub-redes comuns de IP privado (10.0.0.0\/8, 192.168.0.0\/24, etc.) serão consideradas como rede local.",
    "LabelSecureConnectionsMode": "Modo de conexão segura",
    "PreferredNotRequired": "Preferível, mas não obrigatório",
    "RequiredForAllRemoteConnections": "Necessário para todas as conexões remotas",
    "HandledByProxy": "Tratado pelo proxy reverso",
    "SaveSubtitlesIntoMediaFolders": "Salvar legendas baixadas nas pastas de mídia",
    "SaveSubtitlesIntoMediaFoldersHelp": "Armazenar legendas junto com os arquivos de vídeo torna mais fácil gerenciá-las.",
    "AutomaticSubtitleDownloadInstructions": "Para gerenciar o download de legendas, clique nas configurações de uma biblioteca Emby e altere as configurações de download de legendas para aquela biblioteca.",
    "ProviderNeedsSetupWithUrl": "{0} requer configuração adicional em {1} tela de ajustes{2} no Servidor Emby",
    "LabelEnableHardwareAcceleration": "Ativar aceleração de hardware quando disponível",
    "HeaderPreferredHardwareDecoders": "Decodificadores de Hardware Preferidos",
    "HeaderPreferredHardwareEncoders": "Codificadores de Hardware Preferidos",
    "AllowChangingImageAndPassword": "Permitir a este usuário alterar sua senha e imagem de perfil.",
    "LabelSimultaneousStreamLimit": "Transmissões máximas simultâneas de vídeos",
    "SimultaneousStreamLimitHelp": "Limitar o número de sessões de reprodução de vídeo simultâneas.",
    "LabelMusicFolderStructure": "Estrutura da pasta de Música",
    "LabelMusicFolderStructureHelp": "Isto oferece uma dica ao rastreador da biblioteca sobre como suas pastas estão organizadas. Se não tiver certeza, ou se suas pastas não combinam com uma das opções, então por favor selecione a opção padrão de Outra.",
    "OtherOrUnstructured": "Outra ou não-estruturada",
    "PerfectArtistAlbumTrack": "Perfeitamente organizadas em pastas de artista\\álbum, com faixas diretamente em pastas dos álbuns.",
    "PerfectAlbumTrack": "Perfeitamente organizadas em pastas de álbum, com faixas directamente dentro das pastas dos álbuns.",
    "LabelMinCollectionSize": "Tamanho mínimo automático das coletâneas",
    "PerfectAuthorAudioBookTrack": "Perfeitamente organizado em pastas autor\\livro, com faixas diretamente nas pastas de livros.",
    "PerfectAudioBookTrack": "Perfeitamente organizado em pastas de livros, com faixas diretamente nas pastas de livros.",
    "MinCollectionSizeHelp": "Automaticamente cria coletâneas quando você tem ao menos o número selecionado de títulos em sua biblioteca. Ao alterar este valor as coletâneas existentes não serão afetadas.",
    "LabelImportCollections": "Importar informação das coletâneas dos downloaders de metadados",
    "LabelImportCollectionsHelp": "Quando ativado, irá importar a informação das coletâneas através dos seus downloaders de metadados ativos. Isto pode causar que coletâneas não desejadas sejam automaticamente criadas. Desativar esta opção irá evitar que futuras coletâneas sejam automaticamente criadas, mas não excluirá as existentes.",
    "LabelAllowAdultMetadata": "Permitir metadados para filmes adultos",
    "LabelAllowAdultMetadataHelp": "Permitir a combinação de títulos adultos quando buscar por metadados de internet.",
    "HeaderVideoPreviewThumbnails": "Miniaturas de Pré-visualização de Vídeos",
    "LabelEnableHDRToneMapping": "Ativar mapeamento de tom de HDR",
    "EnableHDRToneMappingHelp": "O mapeamento de tom garantirá a conversão correta de cor quando transcodificar conteúdo HDR, senão aparecerá muito esmaecida e dessaturada. Componentes de driver adicionais podem ser necessários para suportar aceleração de hardware com esta funcionalidade ativa. Por favor, veja nosso guia de configuração de aceleração de hardware para mais detalhes.",
    "WithHardwareAcceleratedTranscoding": "Sim, apenas com aceleração de hardware",
    "TranscodingStillInitializing": "Os serviços de transcodificação do Servidor Emby estão ocupados na inicialização. Esta tela será automaticamente atualizada quando os serviços de transcodificação estiverem prontos.",
    "WithEitherHardwareOrSoftwareTranscoding": "Sim, tanto com transcodificação de hardware ou de software",
    "ToneMappingInHardwareDescription": "O mapeamento de tom será executado com aceleração de hardware quando estiver ativa e suportada pelo hardware e será ignorada nos outros casos.",
    "ToneMappingInSoftwareDescription": "O mapeamento de tom será executado em software pela CPU. Isto é muito mais lento que mapeamento de tom acelerado por hardware e demandará um servidor bastante poderoso.",
    "ToneMappingInBothDescription": "O mapeamento de tom será executado com aceleração de hardware quando estiver ativa e suportada pelo hardware e será alterado para software nos outros casos. O mapeamento de tom em software é muito mais lento que mapeamento de tom acelerado por hardware e demandará um servidor bastante poderoso.",
    "AutoMapped": "Automaticamente mapeado",
    "ManuallyMapped": "Manualmente mapeado",
    "NotMappedToGuideData": "Não mapeado para os dados do guia",
    "MappedToValue": "Mapeado para {0}",
    "LabelAutomaticallyWakeServerForRecordings": "Despertar o servidor automaticamente para executar as gravações",
    "LabelAutomaticallyWakeServerForRecordingsHelp": "Eventos para despertar serão agendados com o sistema operacional. Ao desativar esta função evitará que eventos futuros para despertar sejam agendados mas não removerá nenhum evento previamente agendado.",
    "Database": "Banco de Dados",
    "LabelOptimizeDatabaseOnShutdown": "Tentar otimizar o banco de dados nos desligamentos do servidor",
    "LabelOptimizeDatabaseOnShutdownHelp": "A operação de otimização do banco de dados é usualmente uma não-op mas ocasionalmente executará uma análise se considerar que isso será útil para o planejador de query. Isso pode fazer com que o desligamento do Servidor Emby leve mais tempo.",
    "LabelDatabaseCacheSize": "Tamanho do cache do banco de dados (MB)",
    "LabelDatabaseCacheSizeHelp": "Define uma quantidade de dados que o banco de dados armazenará na memória de uma vez, por arquivo de banco de dados. Um valor maior pode ajudar a melhorar a performance do Servidor Emby. É necessário que o servidor seja reiniciado para que passe a valer.",
    "LabelDatabaseAnalysisLimit": "Limite da coluna de análise",
    "LabelDatabaseAnalysisLimitHelp": "Quando o banco de dados é otimizado, este é o número aproximado de colunas examinadas em cada índice pelo comando ANALYZE. Um valor maior melhorará a eficácia da otimização do banco de dados, mas pode fazer com que o Servidor Emby leve mais tempo para desligar.",
    "LabelVacuumDb": "Limpar o banco de dados na próxima inicialização do Servidor Emby",
    "LabelVacuumDbHelp": "A limpeza reconstrói o arquivo de banco de dados, empacotando-o em uma quantidade mínima de espaço em disco. Em alguns casos isto pode melhorar a performance do Servidor Emby. Por favor, saiba que o Servidor Emby não poderá ser usado durante a operação de limpeza, nem haverá nenhuma forma de monitorar o progresso da limpeza. Por favor, evite forçar o fechamento do processo do Servidor Emby durante este tempo porque pode fazer com que o banco de dados seja corrompido. Esta é uma operação que será executada uma única vez e esta opção será revertida para desligada na próxima inicialização do servidor.",
    "AdvancedOptionsWarning": "Estas são opções avançadas e, em geral, devem ser deixadas como padrão, a menos que você tenha uma razão para alterá-las.",
    "HeaderRecentlyActiveDevices": "Dispositivos Ativos Recentes",
    "YesUntilServerRestart": "Sim, até o próximo reinicio do servidor",
    "YesUntilLogRotate": "Sim, até a próxima rotação do arquivo de log",
    "LabelSubtitleDownloadMaxAge": "Parar de tentar baixar automaticamente as legendas para vídeos mais antigos que",
    "SubtitleDownloadMaxAgeHelp": "Isto é baseado no valor da data de adição dos metadados.",
    "NoAgeLimit": "Sem limite de idade",
    "AnonymizeLogContents": "Anonimizar conteúdo do log",
    "Markers": "Marcadores",
    "LabelGenerateIntroVideoMarkers": "Gerar marcadores de vídeo de intro",
    "GenerateIntroVideoMarkersHelp": "Detecta intros das séries e exibe o botão 'Pular Intro' nas apps do Emby. A detecção de intro pode demorar bastante e causa alto uso de CPU e disco.",
    "LabelCopyFromUser": "Copiar configurações do usuário",
    "CopyFromUserHelp": "Opcional. Acelere a criação de novos usuários copiando informações de um usuário existente.",
    "UserPolicy": "Política do usuário (acesso a bibliotecas e recursos, controles dos pais etc.)",
    "UserConfiguration": "Configuração do usuário (idiomas de áudio e legendas preferidos, ordem da biblioteca, etc.)",
    "HeaderCopyOptions": "Opções de Cópia",
    "LabelMultiRestrictionMode": "Modo de restrição múltipla",
    "MultiRestrictionModeAll": "Permitir conteúdo que corresponda às restrições de classificação e tag",
    "MultiRestrictionModeAny": "Permitir conteúdo que corresponda às restrições de classificação ou tag",
    "AllowMappingByChannelNumber": "Permitir mapeamento para os dados do guia usando números de canais",
    "AllowMappingByChannelNumberHelp": "Isto pode ser usado como um substituto para combinar os canais do sintonizador com os dados do guia sempre que uma correspondência não puder ser encontrada com base no nome do canal. Isso pode levar a uma correspondência imprecisa se os números de canal do sintonizador não estiverem corretos.",
    "LabelPreferredSourceForChannelLogos": "Preferir os logotipos de canal dos dados do guia sobre o sintonizador quando ambos estiverem disponíveis",
    "LabelPreferredSourceForChannelNumbers": "Preferir os números de canal dos dados do guia sobre o sintonizador quando ambos estiverem disponíveis",
    "HeaderSoftwareEncoders": "Codificadores de Software",
    "LabelProxyHeaderMode": "Ler os cabeçalhos do proxy para determinar os endereços IP do cliente",
    "ProxyHeadersRemoteOnly": "Apenas quando contêm endereços remotos de rede:",
    "ProxyHeaderModeHelp": "Determina se os cabeçalhos solicitados como {0} e {1} devem ser usados para determinar o endereço IP de dispositivos conectados.",
    "AllowCameraUpload": "Permitir o Upload da Câmera",
    "AllowCameraUploadHelp": "Se permitido, e caso esteja ativo nas apps móveis do Emby, os usuários podem subir as fotos automaticamente de sua câmera para seu Servidor Emby",
    "CameraUploadMustBeGranted": "Você precisa permitir o acesso ao upload da câmera para seu administrador do servidor",
    "EnableReadingAndWritingPeopleMetadata": "Ativar leitura e escrita de arquivos de metadados de pessoas",
    "EnableReadingAndWritingPeopleMetadataHelp": "É necessário que o plugin Nfo Metadata esteja instalado. Isto permitirá salvar as edições das pessoas nos arquivos de metadados, mas deixará os rastreamentos da biblioteca mais demorados.",
    "LabelIgnoreSampleFiles": "Ignorar os arquivos que contêm a palavra amostra no nome do arquivo se o tamanho for menor que (MB)",
    "PreferredChannelImageSource": "Fonte de imagens de canais preferida",
    "PreferredChannelImageSourceHelp": "Selecione uma imagem de canal preferida quando o sintonizador e os dados do guia possuirem imagens disponíveis.",
    "CacheImagesInServerData": "Manter uma cópia (em cache) das imagens na pasta de metadados do servidor",
    "CacheImagesInServerDataHelp": "Caso seus arquivos de mídia e imagens estejam armazenados em outro computador, manter uma cópia cache desse conteúdo nos metadados do servidor pode reduzir o acesso à rede e potencialmente melhorar o desempenho. Entretanto, isso resulta em buscas mais lentas na biblioteca e em um aumento significativo do espaço ocupado pela pasta de metadados no servidor.",
    "AllowSharingPersonalContent": "Permitir o compartilhamento do seu conteúdo pessoal (como playlists) com outros usuários neste servidor.",
    "AllowSharingPersonalContentHelp": "Se concedido, este usuário poderá compartilhar suas playlists com outros usuários. Os itens da lista de reprodução ainda serão restritos com base no acesso à biblioteca do usuário e no controle dos pais.",
    "LiveBufferSizeHours": "Limite do tamanho do buffer para transmissão ao vivo (horas)",
    "LiveBufferSizeHoursHelp": "Um buffer mais longo proporcionará uma maior capacidade de busca para frente e para trás durante uma transmissão ao vivo, mas consumirá mais espaço em disco."
}