{
    "LabelYoureDone": "Mbarove!",
    "ThisWizardWillGuideYou": "Kjo procedurë do t’ju ndihmojë me proçesin e instalimit të Emby Server-it tuaj.",
    "HeaderCreateYourFirstUser": "Krijoni Përdoruesin Tuaj Të Parë",
    "ButtonQuickStartGuide": "Udhëzues Për Nisje Të Shpejtë",
    "MoreUsersCanBeAddedLater": "Më shumë përdorues mund të shtohen më vonë brenda parametrave të Emby Server.",
    "UserProfilesIntro": "Emby përfshin profile përdoruesish të ndryshëm, duke mundësuar çdo përdorues të ketë parametra ekrani, vendndodhjen e riprodhimit video\/audio dhe kontrolle prindërore personale.",
    "WizardCompleted": "Kaq na duhet për tani. Emby ka filluar të skanojë bibliotekën tënde multimediale. Kontrollo disa nga app-et tona, dhe pastaj kliko <b>Përfundo<\/b> për të parë <b>Kuadër Kontrolli<\/b>.",
    "MessagePleaseAcceptTermsOfService": "Ju lutem pranoni kushtet e përdorimit dhe parimin e privatësisë para se të vazhdoni.",
    "OptionIAcceptTermsOfService": "Pranoj kushtet e përdorimit",
    "SeeOurHwaGuide": "Shiko {0}udhëzues instalimi përshpejtim i hardware{1}.",
    "HeaderEmbyServerReleaseNotes": "Shënimet e versionit të Emby Server",
    "AllowSubtitleDownloading": "Lejo shkarkimin e titrave",
    "AllowSubtitleManagement": "Lejo fshirjen e titrave ekzistuese",
    "NewUserNameHelp": "Përdoruesi do të shfaqet kështu në serverin tuaj.",
    "ChapterMarkers": "Shënuesit e kapitullit",
    "LabelThumbnailImagesInterval": "Intervali i pamjeve thumbnail",
    "ThumbnailImagesIntervalHelp": "Pamje thumbnail të shpeshta krijojnë një eksperiencë më të mirë, por kërkojnë më shumë hapësirë disku dhe kohë për të krijuar këto pamje.",
    "LabelAuthProvider": "Furnizues vërtetimi",
    "AuthProviderHelp": "Administratorë, përdorni gjithmonë furnizuesin e parazgjedhur të Emby për të mos u kyçur kurrë jashtë.",
    "HeaderNewUser": "Përdorues i Ri",
    "ChangeServerDisplayName": "Ndrysho Emrin e Serverit në Ekran",
    "ShowAdvancedSettings": "Shfaq parametrat e përparuara",
    "ChangingMetadataImageSettingsNewContent": "Ndryshimet e parametrave të shkarkimit të metadatave ose grafikave do t’i aplikohen vetëm përmbajtjeve të reja të shtuara në bibliotekën tënde. Për t’i aplikuar ndryshimet edhe titujve ekzistues, do t’ju duhet të rifreskoni metadatat e tyre manualisht.",
    "AllowRemoteAccess": "Lejo lidhjet me distancë me këtë Emby Server.",
    "AllowRemoteAccessHelp": "Nëqoftëse lihet e pazgjedhur, të gjitha lidhjet në distancë do të bllokohen.",
    "Alerts": "Alarme",
    "LabelTrackTitleDisplay": "Shfaq titullin e ngulitur të këngës\/videos",
    "GenerateUserFriendlyTrackTitles": "Gjenero tituj të thjeshtë duke përdorur informacionin e këngës\/videos",
    "PreferOriginalTrackTitles": "Prefero titujt e ngulitur",
    "TrackTitleDisplayHelp": "Zgjidh titullin e audios dhe titrave të ngulitur që do të shfaqen në ekran. Preferimi i të nguliturave nuk rekomandohet përveç se kur jeni duke kuruar informacionin e ngulitur të këngës\/videos.",
    "EnableTranscodingThrottle": "Aktivizo throttling",
    "EnableTranscodingThrottleHelp": "Emby do të rregullojë në mënyrë dinamike shpejtësinë e transkodimit në mënyrë që të reduktojë përdorimin e CPU.",
    "HeaderTypeMetadataDownloaders": "{0}Shkarkuesit e Metadata",
    "HeaderTypeImageFetchers": "{0}Prurës Imazhesh",
    "HeaderImageOptions": "Opsionet e Imazheve",
    "OptionBeta": "Beta",
    "RegisterWithPayPal": "Regjistrohu me PayPal",
    "LabelSyncTempPath": "Shtegu i përkohshëm i file-it",
    "LabelSyncTempPathHelp": "Specifiko një folder personal  funksional. Media e konvertuar që krijohet gjatë proçesit të konvertimit do të magazinohet këtu.",
    "LabelCustomCertificatePath": "Shteg personal çertifikata ssl",
    "LabelCustomCertificatePathHelp": "Shtegu për tek një file PKCS #12 me përmbajtje çertifikate dhe çelësi personal për të aktivizuar suportin TLS në një domen të personalizuar.",
    "HeaderSetupLibrary": "Instalo Biblotekat Multimediale",
    "LabelTimeLimitHours": "Limit kohe (në orë)",
    "HeaderPreferredMetadataLanguage": "Gjuha e Preferuar për Metadatat",
    "LabelSaveLocalMetadata": "Ruaj grafikën brenda dosjes së medias",
    "LabelSaveLocalMetadataHelp": "Ruajtja e grafikës brenda dosjes së medias do të vendosë imazhet përkrah media file-ve ku mund të aksesohen lehtësisht jashtë Emby-t. Nëse çaktivizohet, imazhet do të ruhen në dosjen e metadatave të serverit.",
    "TabAccess": "Akses",
    "HeaderDeviceAccess": "Akses i Pajisjes",
    "OptionEnableAccessFromAllDevices": "Aktivizo aksesin nga çdo pajisje",
    "OptionEnableAccessToAllChannels": "Aktivizo aksesin në të gjitha kanalet",
    "OptionEnableAccessToAllLibraries": "Aktivizo aksesin në të gjitha bibliotekat",
    "DeviceAccessHelp": "Filtrimi i aksesit të pajisjes nga përdoruesit do t’i parandalojë të përdorin pajisjet e reja derisa ata të jenë aprovuar këtu.",
    "LabelDisplayMissingEpisodesWithinSeasons": "Shfaq episodet munguese brenda sezoneve",
    "LabelDisplayMissingEpisodesWithinSeasonsHelp": "Kjo duhet aktivizuar edhe për bibliotekat televizive në konfigurimin e Emby Server.",
    "ImportMissingEpisodesHelp": "E aktivizuar, do të importojë informacionet mbi episodet munguese në databazën e Emby dhe do t’i shfaqë brenda sezoneve dhe serialeve. Kjo mund të shkaktojë skanime shumë më të gjata të bibliotekave.",
    "MessageEnablingOptionLongerScans": "Aktivizimi i këtij opsioni mund të rezultojë në skanime shumë më të gjata të bibliotekave.",
    "LabelMaxParentalRating": "Kontrolli prindëror maksimal i lejuar",
    "MaxParentalRatingHelp": "Përmbajtja me klasifikim më të lartë do të fshehet nga ky përdorues.",
    "LibraryAccessHelp": "Zgjidh dosjet e medias që do të ndash me këtë përdorues. Administratorët do të jenë të aftë të redaktojnë të gjitha dosjet me anë të menaxhuesit të metadatave.",
    "ChannelAccessHelp": "Zgjidh kanalet që do të ndash me këtë përdorues. Administratorët do të jenë të aftë të redaktojnë të gjitha kanalet me anë të menaxhuesit të metadatave.",
    "ImageUploadAspectRatioHelp": "1:1 Raport i Pamjes i Rekomanduar. Vetëm JPG\/PNG.",
    "AlreadyPaidHelp1": "Nëse keni paguar instalimin e një versioni më të vjetër të Media Browser për Android, nuk nevojitet të paguani përsëri për të aktivizuar këtë app. Kliko OK për të na dërguar një emai në {0} dhe do ta aktivizojmë ne për ty.",
    "AlreadyPaidHelp2": "Ke Emby Premiere? Thjesht anullo këtë dialog, konfiguro Emby Premiere në Kuadrin e Kontrollit të Emby Server duke shkuar në Ndihmë -> Emby Premiere, dhe do të zhbllokohet automatikisht.",
    "TabMyPlugins": "Plugin-et e mija",
    "TabCatalog": "Katalog",
    "HeaderAutomaticUpdates": "Përditësime Automatike",
    "Standard": "Standart",
    "TabSupporterKey": "Çelësi Emby Premiere",
    "OptionHideUserLocal": "Fshihe këtë përdorues nga ekranet e hyrjes në rrjetin lokal",
    "OptionHideUserRemote": "Fshihe këtë përdorues nga ekranet e hyrjes kur je i lidhur në distancë",
    "OptionHideUserFromLoginHelp": "I dobishëm për llogari private apo të fshehura të administratorit. Përdoruesi duhet të hyjë manualisht duke futur emrin e përdoruesit dhe fjalëkalimin.",
    "HideFromUnusedDevices": "Fshihe këtë përdorues nga ekranet e hyrjes të pajisjeve ku nuk kanë hyrë kurrë.",
    "OptionDisableUser": "Çaktivizo këtë përdorues",
    "OptionDisableUserHelp": "I çaktivizuar, ky përdorues nuk do të jelohet të lidhet me serverin. Lidhjet ekzistuese do të ndërpriten menjëherë.",
    "OptionAllowUserToManageServer": "Lejo këtë përdorues të menaxhojë serverin",
    "HeaderFeatureAccess": "Akses Filmi",
    "OptionAllowMediaPlayback": "Lejo riprodhimin e medias",
    "AllLibraries": "Gjithë bibliotekat",
    "HeaderAllowMediaDeletionFrom": "Lejo Fshirjen e Medias Nga",
    "LiveTVRecordingManagement": "Menaxhim i Regjistrimit të Live TV",
    "OptionAllowRemoteControlOthers": "Lejo kontrollin në distancë të përdoruesve të tjerë",
    "OptionAllowRemoteSharedDevices": "Lejo kontrollin në distancë të pajisjeve të ndara",
    "OptionAllowRemoteSharedDevicesHelp": "Pajisja Dlna konsiderohet e ndarë deri në momentin kur një përdorues merr në dorë kontrollin e saj.",
    "OptionAllowLinkSharing": "Lejo ndarjen me social media",
    "OptionAllowLinkSharingHelp": "Vetëm faqet e internetit me informacione mbi median do të bashkë-ndahen. Skedat e mediave nuk bashkë-ndahen kurrë publikisht. Bashkë-ndarjet janë të përkohshme dhe do të skadojnë pas {0} ditësh.",
    "OptionRelease": "Publikim Zyrtar",
    "LabelAllowServerAutoRestartPlugin": "Lejo serverin të riniset automatikisht për të aplikuar përditësimet e plugin-it",
    "LabelAllowServerAutoRestartServerOrPlugin": "Lejo serverin të riniset automatikisht për të aplikuar përditësimet e serverit apo të plugin-it",
    "LabelAllowServerAutoRestartHelp": "Serveri do të riniset vetëm gjatë periudhave boshe, kur asnjë përdorues është aktiv.",
    "LabelRunServerAtStartup": "Ekzekuto serverin në nisje",
    "LabelRunServerAtStartupHelp": "Kjo do të aktivizojë ikonën e Emby në nisjen e Windows. Nëse ke instaluar një shërbim për Windows , lëre të pa seleksionuar dhe konfiguro shërbimin që të ekzekutohet në nisje.",
    "ButtonSelectDirectory": "Zgjidh Directory",
    "LabelCachePath": "Shtegu i cache",
    "DefaultMetadataLangaugeDescription": "Këto janë parametrat e tu të parazgjedhura dhe mund të personalizohen për çdo bibliotekë.",
    "LabelCachePathHelp": "Specifiko një vendndodhje të personalizuar per file-et e caches së serverit, si përshembull imazhet. Lëre bosh për të përdorur vendodhjen e parazgjedhur nga serveri.",
    "LabelDefaultRecordingFolder": "Dosje e parazgjedhur për regjistrime",
    "LabelMovieRecordingFolder": "Dosje për regjistrime filmash",
    "LabelSeriesRecordingFolder": "Dosje për regjistrime serialesh",
    "SeriesRecordingFolderHelp": "(Opsional). Zgjidh një bibliotekë ku të ruash regjistrimet e serialeve. Kjo duhet të jetë një bibliotekë e krijuar gjatë konfigurimit të bibliotekës Emby dhe me llojin e përmbajtjes të përcaktuar si Seriale TV apo përmbajtje e përzjerë.",
    "HeaderProgramData": "Të Dhënat e Programit",
    "RecordingFolderHelp": "Zgjidh bibliotekën e parazgjedhur ku të ruash regjistrimet. Kjo duhet të jetë një bibliotekë e krijuar gjatë konfigurimit të bibliotekës Emby dhe me llojin e përmbajtjes të përcaktuar si përmbajtje e përzjerë.",
    "MovieRecordingFolderHelp": "(Opsional). Zgjidh një bibliotekë ku të ruash regjistrimet e filmave. Kjo duhet të jetë një bibliotekë e krijuar gjatë konfigurimit të bibliotekës Emby dhe me llojin e përmbajtjes të përcaktuar si Filma apo përmbajtje e përzjerë.",
    "LabelMetadataPath": "Shtegu i metadatave",
    "LabelMetadataPathHelp": "Specifiko një vendndodhje për grafikat dhe metadatat e shkarkuara, ose boshoje për t’u rikthyer tek e parazgjedhura. Nëse e ndryshon këtë, do të të duhet ti spostosh përmbajtjet manualisht nga vendndodhja e vjetër tek e reja. Nëse ndryshon ndonjëherë manualisht përmbajtjet e dosjes së metadatave, do të të duhet të ekzekutosh {0}skano dosjen e metadatave detyrë e planifikuar{1}.",
    "LabelTranscodingTempPath": "Shtegu i përkohshëm për transkodim",
    "LabelTranscodingTempPathHelp": "Kjo dosje përmban file funksionale të përdorura nga transkoduesi. Specifiko një shteg të personalizuar, ose lëre bosh për të përdorur të parazgjedhurën nga serveri.",
    "GenerateVideoPreviewThumbnailsHelp": "Imazhet thumbnail me pamjet paraprake të videos ofrojnë përditësime të çastit ndërsa kërkon në app-et e përkrahura nga ky funksion. Gjenerimi i imazheve thumbnail mund të kërkojë një kohë të gjatë, të shkaktojë përdorim të lartë të CPU-së dhe konsumim të mëtejshëm të hapësirës së diskut.",
    "AsAScheduledTask": "si një detyrë e planifikuar",
    "AsAScheduledTaskAndMediaAdded": "si një detyrë e planifikuar dhe kur media i shtohet bibliotekës",
    "ButtonRefreshGuideData": "Rifresko të Dhënat e Udhëzuesit",
    "LabelNumberOfGuideDays": "Numri i ditëve për të shkarkuar të dhënat e guidës",
    "LabelNumberOfGuideDaysHelp": "Shkarkimi i një sasie më të madhe të dhënash ditore nga guida ofron aftësinë të planifikoni akoma më përpara dhe të shikoni më shumë listime, por do të kërkojë më shumë kohë shkarkimi. Automatike do të përzgjedhë duk u bazuar në numrin e kanaleve. Të lutem vi re që pavarësisht nga numri i ditëve që përzgjedh, të dhënat duhet të ekzistojnë në guidën bazë në mënyrë që të shkarkohen. Disa burime të dhënash të guidës ofrojnë vetëm 24 orë. Emby Guide Data përkrah deri në 14 ditë.",
    "HeaderFetchImages": "Merr Imazhe",
    "LabelMaxBackdropsPerItem": "Numri maksimal i sfondeve për artikull",
    "LabelMaxScreenshotsPerItem": "Numri maksimal i screenshot për artikull",
    "LabelMinBackdropDownloadWidth": "Gjerësia minimale e shkarkimit të sfondeve",
    "LabelMinScreenshotDownloadWidth": "Gjerësia minimale e shkarkimit të screenshot",
    "ButtonAddScheduledTaskTrigger": "Shto Stimulim",
    "ButtonAdd": "Shto",
    "LabelTriggerType": "Lloj Stimuli",
    "OptionOnInterval": "Me interval",
    "OnServerStartup": "Kur fillon punën serveri",
    "OptionAfterSystemEvent": "Pas një veprimtarie të sistemit",
    "LabelDay": "Dita",
    "LabelTime": "Ora",
    "LabelEvent": "Veprimtaria",
    "OptionWakeFromSleep": "Zgjohu nga gjumi",
    "Every": "Çdo",
    "LabelEnableRealtimeMonitor": "Aktivizo monitorimin në kohë reale:",
    "LabelEnableRealtimeMonitorHelp": "Ndryshimet e file-ve do të përpunohen menjëherë, në sistemet që përkrahin këtë funksion.",
    "Community": "Komunitet",
    "HeaderEmbyNews": "Emby News",
    "LabelFriendlyServerName": "Emër serveri i thjeshtuar",
    "LabelFriendlyServerNameHelp": "Ky emër do të përdoret për të identifikuar këtë server. I lënë bosh, do të përdoret emri i kompjuterit.",
    "LabelPreferredDisplayLanguage": "Gjuha e preferuar në ekran",
    "LabelPreferredDisplayLanguageHelp": "Përkthimi i Emby është një projekt i vazhdueshëm.",
    "LabelReadHowYouCanContribute": "Mëso si të ndihmosh.",
    "LabelCustomCss": "Css i personalizuar",
    "LabelCustomCssHelp": "Apliko css-në tënde të personalizuar në ndërfaqen web.",
    "LabelLocalHttpServerPortNumber": "Numri i portës lokale http",
    "LabelLocalHttpServerPortNumberHelp": "Numri i portës tcp ku serveri http i Emby duhet të lidhet.",
    "LabelPublicHttpPort": "Numri i portës http publike",
    "LabelPublicHttpPortHelp": "Numri i portës publike  që duhet drejtuar tek porta http lokale.",
    "LabelPublicHttpsPort": "Numri i portës https publike",
    "LabelPublicHttpsPortHelp": "Numri i portës publike që duhet drejtuar tek porta https lokale.",
    "RequireHttps": "Kërko https për lidhje të jashtme",
    "RequireHttpsHelp": "Nëse aktivizohet, lidhjet me http do të ridrejtohen në https.",
    "LabelHttpsPort": "Numri i portës https lokale",
    "LabelHttpsPortHelp": "Numri i portës tcp ku serveri https i Emby duhet të lidhet.",
    "LabelEnableAutomaticPortMap": "Aktivizo hartimin automatik të portave",
    "LabelEnableAutomaticPortMapHelp": "Përpiqu të drejtosh automatikisht portën publike tek porta lokale nëpërmjet UPnP. Mund të mos funksionojë me disa modele router-ash.",
    "LabelExternalDDNS": "Domen i jashtëm",
    "LabelExternalDDNSHelp": "Nëse ke DNS apo emër domeni dinamik, shkruaje këtu, pa protokoll apo portë. App-et e Emby do ta përdorin kur të lidhen në distancë. Kjo fushë duhet të plotësohet kur përdoret me një çertifikatë ssl të personalizuar. Shembull: mydomain.com.",
    "LabelMinResumePercentage": "Përqindje rifillimi minimale",
    "LabelMaxResumePercentage": "Përqindje rifillimi maksimale",
    "LabelMinResumeDuration": "Kohëzgjatje rifillimi minimale (në sekonda)",
    "LabelMinResumePercentageHelp": "Titujt supozohen të pa riprodhuar nëse ndalohen para kësaj kohe",
    "LabelMaxResumePercentageHelp": "Titujt supozohen të riprodhuar plotësisht nëse ndalohen pas kësaj kohe",
    "LabelMinResumeDurationHelp": "Titujt më të shkurtër se kaq nuk do të jenë të rifillueshëm",
    "HeaderStatus": "Gjendja",
    "Subscriptions": "Abonime",
    "LabelEndingEpisodeNumber": "Numri i episodit të fundit",
    "LabelEndingEpisodeNumberHelp": "Kërkohet vetëm për file me shumë episode",
    "HeaderSupportTheTeam": "Përkrah Skuadrën e Emby",
    "HeaderSupportTheTeamHelp": "Ndihmoni të siguroni zhvillimin e vazhdueshëm të këtij projekti me blerjen e Emby Premiere. Një pjesë e fitimeve do të derdhet për veglat e tjera falas që na shërbejnë.",
    "DonationNextStep": "Pas plotësimit, të lutem vazhdo dhe fut çelësin tënd të Emby Premiere, të cilin do ta marrësh me email.",
    "HeaderRunningTasks": "Detyra në Funksionim",
    "ButtonUpdateNow": "Përditëso Tani",
    "PleaseUpdateManually": "Të lutem fik Emby Server dhe instalo versionin më të fundit.",
    "ServerUpToDate": "Emby Server është përditësuar",
    "MessagePleaseRestartServerToFinishUpdating": "Të lutem rinis serverin për të përfunduar aplikimin e përditësimeve.",
    "LabelDownMixAudioScale": "Rrit audion në downmix",
    "LabelDownMixAudioScaleHelp": "Rrit audion në downmix. Vendos 1 për të ruajtur vlerën origjinale të volumit.",
    "HeaderForgotKey": "Harrova Çelësin",
    "LabelSupporterEmailAddress": "Adresa email e përdorur për blerjen e çelësit.",
    "ButtonRetrieveKey": "Rimerr Çelësin",
    "LabelSupporterKey": "Çelësi Emby Premiere (ngjite nga email)",
    "LabelSupporterKeyHelp": "Fut çelësin Emby Premiere për të shijuar përfitimet shtesë.",
    "MessageInvalidKey": "Çelësi Emby Premiere ka humbur ose i pavlefshëm.",
    "ErrorMessageInvalidKey": "Për të regjistruar çfarëdo përmbajtje premium, duhet të kesh një abonim Emby Premiere gjithashtu.",
    "LabelSkipIfGraphicalSubsPresent": "Kapërce nëse video-ja përmban titra të ngulitura të përputhshme me gjuhën e shkarkimit.",
    "LabelSkipIfGraphicalSubsPresentHelp": "Ruajtja e versionit text të titrave do të lehtësojë transmetimin dhe do të frenojë transkodimin e videos.",
    "HeaderDownloadLanguages": "Gjuhët e Shkarkimit",
    "LabelSkipIfAudioTrackPresent": "Kapërce nëse gjurma audio e parazgjedhur përputhet me gjuhën e shkarkimit",
    "LabelSkipIfAudioTrackPresentHelp": "Çzgjidh këtë për tu siguruar që të gjitha videot të kenë titra, pavarësisht nga gjuha audio.",
    "SendMessage": "Dërgo mesazh",
    "HeaderSendMessage": "Dërgo Mesazh",
    "ButtonSend": "Dërgo",
    "LabelMessageText": "Teksti i mesazhit",
    "LabelMessageTitle": "Titulli i mesazhit",
    "ButtonEditOtherUserPreferences": "Redakto profilin e këtij përdoruesi, foton dhe preferencat personale.",
    "LabelLoginDisclaimer": "Paralajmërim në hyrje",
    "LabelLoginDisclaimerHelp": "Kjo do të shfaqet në fund të faqes së hyrjes.",
    "HeaderTranscodingTemporaryFiles": "Duke transkoduar File-t e Përkohshme",
    "HeaderApiKeys": "Çelësat Api",
    "HeaderApiKeysHelp": "Aplikacionet e jashtme duhet të kenë një çelës Api për të komunikuar me Emby Server. Çelësat lëshohen kur hyni me një llogari Emby, ose kur i dhuroni manualisht aplikacionit një çelës.",
    "HeaderApiKey": "Çelës Api",
    "HeaderScheduledTasks": "Detyra të Planifikuara",
    "HeaderResumeSettings": "Parametrat e Rifillimit",
    "HeaderFetcherSettings": "Parametrat e Prurësit",
    "HeaderActivity": "Aktivitet",
    "ButtonPurchase": "Blerje",
    "HeaderInstall": "Instalo",
    "LabelSelectVersionToInstall": "Zgjidh versionin që do të instalosh",
    "LinkLearnMoreAboutSubscription": "Mëso rreth Emby Premiere",
    "MessagePluginRequiresSubscription": "Ky plugin do të kërkojë një abonim aktiv Emby Premiere pas 14 ditëve të provës falas.",
    "MessagePremiumPluginRequiresMembership": "Ky plugin do të kërkojë një abonim aktiv Emby Premiere nëse do ta blesh pas 14 ditëve të provës falas.",
    "HeaderDeveloperInfo": "Informacion mbi Programuesin",
    "HeaderRevisionHistory": "Kronologjia e Revizionimit",
    "ButtonViewWebsite": "Shiko faqen e internetit",
    "OptionSaveMetadataAsHidden": "Ruaj metadatat dhe imazhet si file të fshehura",
    "LabelConnectEmail": "(Opsionale) Adresa e e-mail-it për Emby Connect",
    "LabelConnectEmailHelp": "Lidhe opsionalisht këtë përdorues lokal me një llogari Emby Connect ekzistuese për të aktivizuar aksesin e thjeshtuar nga çdo aplikacion Emby edhe pa e ditur adresën IP të serverit.",
    "ButtonLearnMoreAboutEmbyConnect": "Mëso më shume rreth Emby Connect",
    "LabelDateAddedBehavior": "Sjellje e datuar për përmbajtje të re",
    "OptionDateAddedImportTime": "Përdor datën e skanimit në bibliotekë",
    "OptionDateAddedFileTime": "Përdor datën e krijimit të file-it",
    "LabelDateAddedBehaviorHelp": "Nëse një vlerë metadate është prezente, ajo do të përdoret para të gjitha këtyre opsioneve.",
    "HeaderLibrarySettings": "Parametrat e Bibliotekës",
    "HeaderSubtitleDownloads": "Shkarkimet e Titrave",
    "HeaderCameraUploadHelp": "App-et Emby mund të ngarkojnë automatikisht fotot e shkrepura nga aparatet tuaja lëvizese në Emby Server.",
    "LabelCameraUploadPath": "Shtegu i ngarkimit nga kamera",
    "LabelCameraUploadPathHelp": "Zgjidh një shteg ngarkimi të personalizuar. Parametrat e parazgjedhura në seksionin Ngarkim nga Kamera do të anashkalohen. E lënë bosh, një dosje e parazgjedhur do të përdoret. Nëse përdorni një shteg personal duhet ta shtoni si bibliotekë në konfigurimin e bibliotekës Emby.",
    "DefaultCameraUploadPathHelp": "Zgjidh një shteg ngarkimi të personalizuar. E lënë bosh, një dosje e parazgjedhur do të përdoret. Nëse përdorni një shteg personal duhet ta shtoni si bibliotekë në konfigurimin e bibliotekës Emby.",
    "LabelCreateCameraUploadSubfolder": "Krijo një nën-dosje për secilën pajisje",
    "LabelCreateCameraUploadSubfolderHelp": "Duke klikuar mbi një pajisje nga faqja e Pajisje-ve, mund ti caktosh asaj dosje specifike.",
    "LabelCustomDeviceDisplayNameHelp": "Vendos një emër ekrani të personalizuar ose lëre bosh për të përdorur emrin e raportuar nga pajisja.",
    "TabParentalControl": "Kontroll Prindëror",
    "HeaderAccessSchedule": "Program Aksesi",
    "HeaderAccessScheduleHelp": "Krijo një plan aksesi për të kufizuar aksesin vetëm brenda orëve të caktuara.",
    "HeaderLibraryAccess": "Akses i Bibliotekës",
    "HeaderChannelAccess": "Akses i Kanaleve",
    "LabelForgotPasswordUsernameHelp": "Fut emrin tënd të përdoruesit, nëse të kujtohet.",
    "TitlePasswordReset": "Rivendos Fjalëkalimin",
    "HeaderBlockItemsWithNoRating": "Blloko artikujt me klasifikim të panjohur apo jo ekzistues",
    "LabelBlockContentWithTags": "Kufizo Artikujt me Etiketa",
    "LabelTagRestrictionMode": "Mënyra e kufizimit të etiketave",
    "BlockItemsWithTheseTags": "Blloko artikujt me këto etiketa",
    "AllowItemsWithTheseTags": "Lejo vetëm artikujt me këto etiketa",
    "OptionAllowContentDownloading": "Lejo shkarkimin e medias",
    "LabelNewUserNameHelp": "Emrat e përdoruesit mund të përmbajnë shkronja (a-z), shifra (0-9), vija (-), vija poshtë (_), apostrofa (‘), dhe pika (.)",
    "HeaderThisUserIsCurrentlyDisabled": "Ky përdorues është aktualisht i çaktivizuar. Për të aktivizuar këtë përdorues, të lutem shih opsionin në fund të kësaj faqeje.",
    "OptionAllowSyncTranscoding": "Lejo shkarkimin e medias që nevojit transkodim",
    "AllowMediaConversion": "Lejo konversionin e medias",
    "AllowMediaConversionHelp": "Lejo ose ndalo aksesin e funksionit të konvertimit të medias.",
    "OptionAllowAudioPlaybackTranscoding": "Lejo transkodimin e audios, nëse e nevojshme, gjatë riprodhimit të medias",
    "OptionAllowVideoPlaybackTranscoding": "Lejo transkodimin e videos, nëse e nevojshme, gjatë riprodhimit të medias",
    "OptionAllowVideoPlaybackRemuxing": "Lejo ndërrimin e formateve të kontejnerëve, nëse e nevojshme, gjatë riprodhimit të medias.",
    "OptionAllowMediaPlaybackTranscodingHelp": "Kufizimi i transkodimit do të çaktivizojë përzgjedhjen e cilësisë dhe mund të shkaktojë dështime riprodhimi në app-et Emby për shkak të formateve media të pa përkrahura ose gjerësisë së bandës së rrjetit të pamjaftueshme.",
    "LabelRemoteClientBitrateLimit": "Limit bitrate-i për Streaming në internet (Mbps)",
    "LabelRemoteClientBitrateLimitHelp": "Një limit opsional i bitrate për secilën rrymë streaming, për të gjitha pajisjet jashtë rrjetit. Ky është i dobishëm për të parandaluar pajisjet që të kërkojnë një bitrate më të lartë se ai i pranuar nga rrjeti yt. Kjo mund të rezultojë në ngarkesë pune më të lartë për CPU-në e serverit tënd që do të përpiqet të transkodojë videot menjëherë dhe bitrate më të ulët.",
    "LabelUserRemoteClientBitrateLimitHelp": "Kjo do të mbikalojë vlerën e përgjithshme të parazgjedhur, e vendosur në parametrat e avancuara të serverit.",
    "OptionEnableFullSpeedConversion": "Aktivizo konversionin me shpejtësi maksimale",
    "OptionEnableFullSpeedConversionHelp": "Si rregull, konversionet kryhen me shpejtësi të ulët për të minimizuar konsumin e burimeve.",
    "OptionEnableAutomaticServerUpdates": "Aktivizo përditësimet automatike të serverit",
    "HeaderTVSources": "Burime TV",
    "HeaderAddTvSource": "Shto Burim TV",
    "LabelTunerIpAddress": "Adresa IP e Sinkronizuesit",
    "HeaderGuideProviders": "Burimet e të Dhënave të Guidës",
    "HeaderAddGuideSource": "Shto Burim për të Dhënat e Guidës",
    "LabelZipCode": "Kodi Postar",
    "LabelLineup": "Rreshtim",
    "LabelImportOnlyFavoriteChannels": "Kufizohu tek kanalet e shënuara si të preferuara",
    "ImportFavoriteChannelsHelp": "E aktivizuar, vetëm kanalet e shënuara si të preferuara në pajisjen sinkronizuese do të importohen.",
    "HeaderDefaultRecordingSettings": "Parametrat e Parazgjedhur të Regjistrimit",
    "LabelDisplayName": "Emri në ekran",
    "OptionDownloadImagesInAdvance": "Shkarko imazhet paraprakisht",
    "OptionDownloadImagesInAdvanceHelp": "Zakonisht, shumica e imazheve nuk shkarkohen nga interneti derisa ato shfaqen nga një aplikacion Emby. Aktivizo këtë opsion për të shkarkuar të gjitha imazhet paraprakisht, ndërkohë që importohet media e re. Mund të shkaktojë skanime më të gjata të bibliotekës.",
    "MessageThankYouForSupporting": "Faleminderit që përkrahni Emby.",
    "FileReadCancelled": "Leximi i file-ve është anulluar.",
    "FileNotFound": "File-i nuk u gjet.",
    "FileReadError": "Pati një gabim ndërsa po lexohej file-i.",
    "NoPluginConfigurationMessage": "Ky plugin nuk ka parametra për të konfiguruar.",
    "HeaderNewApiKey": "Çelës Api i Ri",
    "HeaderNewApiKeyHelp": "Jepi leje një aplikacioni të komunikojë me Emby Server.",
    "MessageKeyEmailedTo": "Çelësi iu dërgua {0}.",
    "HeaderConfirmation": "Konfirmim",
    "MessageKeyUpdated": "Faleminderit. Çelësi yt Emby Premiere u përditësua.",
    "MessageKeyRemoved": "Faleminderit. Çelësi yt Emby Premiere u hoq.",
    "TextEnjoyBonusFeatures": "Shijo Përmbajtje Speciale",
    "MessageErrorLoadingSupporterInfo": "Pati një gabim me ngarkimin e informacioneve të Emby Premiere. Të lutem provo përsëri më vonë.",
    "ValueTimeLimitSingleHour": "Limit kohor: 1 orë",
    "ValueTimeLimitMultiHour": "Limit kohor: {0} orë",
    "General": "Të Përgjithshme",
    "HeaderScreenSavers": "Screen Saver",
    "Reporting": "Duke raportuar",
    "LabelStopping": "Duke ndaluar",
    "HeaderSelectCertificatePath": "Zgjidh Shtegun e Çertifikatës:",
    "HeaderSupporterBenefit": "Një abonim Emby Premiere aktiv të sjell përfitime shtesë si akses në Emby DVR, media offline, plugin-e premium dhe më shumë. {0}Mëso më shumë{1}.",
    "LabelAbortedByServerShutdown": "(Dështuar nga fikja e serverit)",
    "LabelScheduledTaskLastRan": "U ekzekutua për herë të fundit {0}, zgjati {1}.",
    "HeaderDeleteTaskTrigger": "Fshi Stimuluesin e Detyrës",
    "MessageDeleteTaskTrigger": "Je i sigurt që dëshiron të fshish këtë stimulues detyre?",
    "MessageNoPluginsDueToAppStore": "Për të menaxhuar plugin-et, të lutem përdor aplikacionin web të Emby.",
    "LabelVersionInstalled": "{0} instaluar",
    "HeaderSelectServerCachePath": "Zgjidh Shtegun e Cache-s të Serverit",
    "HeaderSelectTranscodingPath": "Zgjidh Shtegun e Përkohshëm të Transkodimit",
    "HeaderSelectMetadataPath": "Zgjidh Shtegun e Metadatave",
    "HeaderSelectServerCachePathHelp": "Shfleto ose fut shtegun që do përdoret për file-t cache të serverit. Dosja duhet të jetë e shkruajtshme.",
    "HeaderSelectTranscodingPathHelp": "Shfleto ose fut shtegun që do përdoret për transkodimin e file-ve të përkohshme. Dosja duhet të jetë e shkruajtshme.",
    "HeaderSelectMetadataPathHelp": "Shfleto ose fut shtegun ku do të magazinohen metadatat. Dosja duhet të jetë e shkruajtshme.",
    "MessageConfirmRestart": "Je i sigurt që dëshiron të rinisësh Emby Server?",
    "MessageConfirmShutdown": "Je i sigurt që dëshiron të fikësh Emby Server?",
    "LabelLocalAccessUrl": "Aksesi (LAN) në shtëpi: {0}",
    "LabelRemoteAccessUrl": "Aksesi (WAN) në distancë: {0}",
    "LabelRunningOnPort": "Po ekzekutohet në portën http {0}",
    "LabelRunningOnPorts": "Po ekzekutohet në portën http {0}, dhe portën https {1}",
    "LabelCurrentPath": "Shtegu aktual",
    "HeaderSelectMediaPath": "Zgjidh Shtegun e Medias",
    "HeaderSelectPath": "Zgjidh Shtegun",
    "MessageDirectoryPickerInstruction": "Shtegjet e rrjetit mund të futen manualisht në rast se butoni Rrjet dështon në lokalizimin e pajisjeve të tua. Për shembull, {0} ose {1}.",
    "MessageDirectoryPickerBSDInstruction": "Për BSD, mund të të duhet të konfigurosh memorje brenda FreeNAS Jail-it tënd në mënyrë që t’i lejoni Emby-t ta aksesojë.",
    "MessageDirectoryPickerLinuxInstruction": "Për Linux në Arch Linux, CentOS, Debian, Fedora, OpenSuse ose Ubuntu duhet t’i lejoni përdoruesit të sistemit Emby të paktën akses leximi në vendndodhjet e memorjes tënde.",
    "MetadataManager": "Menaxhues i Metadatave",
    "OptionBlockLiveTvChannels": "Kanale Live TV",
    "OptionBlockChannelContent": "Përmbajtje e Kanalit Internet",
    "ButtonRevoke": "Revoko",
    "MessageConfirmRevokeApiKey": "Je i sigurt që dëshiron të revokosh këtë çelës api? Lidhja e aplikacionit me Emby Server do të ndërpritet menjëherë.",
    "HeaderConfirmRevokeApiKey": "Revoko Çelës Api",
    "MessagePleaseAcceptTermsOfServiceBeforeContinuing": "Të lutem prano kushtet e shërbimit para se të vazhdosh.",
    "HeaderChangeFolderType": "Ndrysho Llojin e Përmbajtjes",
    "HeaderChangeFolderTypeHelp": "Për të ndryshuar llojin, të lutem hiqe dhe rindërtoje bibliotekën me llojin e ri.",
    "HeaderAlert": "Alarm",
    "MessagePleaseRestart": "Të lutem rinis për të përfunduar përditësimin.",
    "OptionHomeVideos": "Video & foto shtëpiake",
    "OptionBooks": "Libra",
    "HeaderMetadataReaders": "Lexues Metadatash",
    "LabelMetadataReadersHelp": "Aktivizo dhe rendit burimet e lokale të preferuara të metadatave sipas prioritetit.",
    "HeaderSubtitleDownloaders": "Shkarkues Titrash",
    "SubtitleDownloadersHelp": "Aktivizo dhe rendit shkarkuesit e tu të preferuar të titrave sipas prioritetit. Më shumë furnizues titrash mund të instalohen duke përdorur katalogun e plugin të Emby.",
    "LabelMetadataDownloaders": "Shkarkues metadatash",
    "LabelMetadataDownloadersHelp": "Aktivizo dhe rendit shkarkuesit e tu të preferuar të metadatave sipas prioritetit. Shkarkuesit me prioritet më të ulët do të përdoren vetëm për të mbushur informacionet munguese.",
    "HeaderMetadataSavers": "Ruajtës Metadatash",
    "LabelMetadataSaversHelp": "Zgjidh formatet e file për të ruajtur metadatat e tua.",
    "LabelImageFetchers": "Prurës imazhesh",
    "LabelImageFetchersHelp": "Aktivizo dhe rendit prurësit e tu të preferuar të imazheve sipas prioritetit.",
    "PersonTypePerson": "Personi",
    "HeaderRemoveMediaLocation": "Hiq Vendndodhjen e Medias",
    "MessageConfirmRemoveMediaLocation": "Je i sigurt që dëshiron t’a heqësh këtë vendndodhje?",
    "LabelNewName": "Emër i ri",
    "HeaderRemoveLibrary": "Hiq Bibliotekën",
    "MessageAreYouSureYouWishToRemoveLibrary": "Je i sigurt që dëshiron të heqësh bibliotekën {0} nga Emby Server? File-t mediatike nuk do të preken.",
    "ButtonRename": "Riemëro",
    "HeaderPluginInstallation": "Instalim Plugin",
    "MessageTrialExpired": "Periudha e provës për këtë funksion ka skaduar.",
    "MessageTrialWillExpireIn": "Periudha e provës për këtë funksion do të skadojë në {0} ditë",
    "ValuePriceUSD": "Çmimi: {0} (USD)",
    "MessageFeatureIncludedWithSupporter": "Je i regjistruar për këtë funksion, dhe do të jeni të aftë të vazhdoni ta përdorni me një abonim Emby Premiere.",
    "HeaderSelectExternalPlayer": "Zgjidh Riprodhues të Jashtëm",
    "HeaderExternalPlayerPlayback": "Riprodhim me Riprodhues të Jashtëm",
    "HeaderThankYou": "Faleminderit",
    "HeaderSelectUploadPath": "Zgjidh Shtegun e Ngarkimeve",
    "ErrorMessageStartHourGreaterThanEnd": "Ora e përfundimit duhet të jetë më e madhe se ora e fillimit.",
    "MessagePluginConfigurationRequiresLocalAccess": "Për të konfiguruar këtë plugin të lutem hyr direkt në serverin tënd lokal.",
    "MovieLibraryHelp": "Rishiko të dhënat e {0}guida e emërtimit të filmave Emby{1}.",
    "TvLibraryHelp": "Rishiko të dhënat e {0}guida e emërtimit të TV Emby{1}.",
    "BookLibraryHelp": "Librat shkollorë janë të suportuar. Rishiko të dhënat e {0}guida e emërtimit të Librave Emby{1}.",
    "MessageGamePluginRequired": "Kërkon instalimin e plugin-it GameBrowser",
    "HeaderUnlockApp": "Çkyç Aplikacionin",
    "MessagePaymentServicesUnavailable": "Shërbimet e pagimit janë aktualisht të padisponueshme. Të lutem provo përsëri më vonë.",
    "NoNewDevicesFound": "Nuk u gjet asnjë pajisje e re. Për të shtuar një sinkronizues të ri, mbyll këtë dialog dhe fut informacionin e pajisjes manualisht.",
    "MessageConfirmDeleteTunerDevice": "Je i sigurt që dëshiron të fshish këtë pajisje?",
    "MessageConfirmDeleteGuideProvider": "Je i sigurt që dëshiron të fshish këtë furnizues guide?",
    "HeaderDeleteProvider": "Fshi Furnizuesin",
    "ErrorAddingTunerDevice": "Pati një gabim në shtimin e pajisjes sinkronizuese. Të lutem sigurohu që është i aksesueshëm dhe provo përsëri.",
    "ErrorSavingTvProvider": "Pati një gabim kur u ruajt furnizuesi TV. Të lutem sigurohu që është i aksesueshëm dhe provo përsëri.",
    "ErrorGettingTvLineups": "Pati një gabim me shkarkimin e listës së televizioneve. Të lutem sigurohu që informacioni është i saktë dhe provo përsëri.",
    "MessageCreateAccountAt": "Krijo një llogari tek {0}",
    "ErrorPleaseSelectLineup": "Të lutem zgjidh një listë dhe provo përsëri. Nëse nuk gjendet atëherë kontrollo që emri yt i përdoruesit, fjalëkalimi dhe kodi postar janë të saktë.",
    "ErrorValidatingSupporterInfo": "Pati një gabim në vërtetimin e informacionit të Emby Premiere. Të lutem provo përsëri më vonë.",
    "LabelLocalSyncStatusValue": "Statusi: {0}",
    "HeaderTopPlugins": "Plugin Top",
    "ForAdditionalLiveTvOptions": "Shfleto {0}katalog plugin{1} të Emby për të instaluar provider Live TV shtesë.",
    "AddUser": "Shto Përdorues",
    "HeaderEmailAddress": "Adresa e E-Mail",
    "NumLocationsValue": "dosje {0}",
    "PleaseAddAtLeastOneFolder": "Të lutem shto të paktën një dosje në këtë bibliotekë duke klikuar butonin Shto",
    "ErrorAddingMediaPathToVirtualFolder": "Pati një gabim në shtimin e shtegut të medias. Të lutem sigurohu që shtegu është i vlefshëm dhe proçesi i Emby Server ka akses në atë vendndodhje.",
    "ErrorAddingEmbyConnectAccount3": "Kjo llogari Emby është e lidhur me një tjetër përdorues lokal. Një llogari Emby mund të jetë e lidhur me një dhe vetëm një përdorues lokal.",
    "HeaderConfirmPluginInstallation": "Konfirmo Instalimin e Plugin",
    "PleaseConfirmPluginInstallation": "Të lutem kliko OK për të konfirmuar që ke lexuar të mësipërmet dhe dëshiron të vazhdosh me instalimin e plugin-it",
    "MessagePluginInstallDisclaimer": "Plugin-et e ndërtuara nga pjesëtarët e komunitetit Emby shërbejnë për të zgjeruar eksperiencën tënde Emby me funksione dhe përfitime shtesë. Para se ti instalosh, merrni parasysh efektet që mund të kenë mbi serverin Emby, si përshembull, skanime më të gjata të bibliotekës, përpunime shtesë në sfond dhe qëndrueshmëri më të ulët sistemi.",
    "HardwareAccelerationWarning": "Aktivizimi i përshpejtimit hardware mund të shkaktojë paqëndrueshmëri në disa ambjente. Sigurohu që sistemi operativ dhe driver-at video jane plotësisht të përditësuar. Nëse ke vështirësi në riprodhimin e videos pas aktivizimit të kësaj, do të të duhet të rikthesh parametrat në Auto.",
    "ValueExample": "Shembull: {0}",
    "LabelFileOrUrl": "File ose url",
    "OptionEnableForAllTuners": "Aktivizo për të gjitha pajisjet sinkronizuese",
    "HeaderTuners": "Sinkronizuesit",
    "DrmChannelsNotImported": "Kanale me DRM nuk do të importohen.",
    "LabelAllowHWTranscoding": "Lejo transkodim hardware",
    "AllowHWTranscodingHelp": "Nëse aktivizohet, lejo sinkronizuesin të transkodojë rrymat streaming menjëherë. Kjo mund të reduktojë transkodimin e kërkuar nga Emby Server.",
    "MetadataSettingChangeHelp": "Ndryshimi i çarametrave të metadatave do të ndikojë përmbajtjen e re që shtohet më tej. Për të rifreskuar përmabajtjet ekzistuese, hap ekranin e detajeve dhe kliko butonin rifresko, ose kryej rifreskime në grupe të caktuara duke përdorur menaxhuesin e metadatave.",
    "RecordingPathChangeMessage": "Ndryshimi i dosjes të regjistrimeve nuk do të spostojë regjistrimet ekzistuese nga vendndodhja e vjetër tek e reja. Do të të duhet ti lëvizësh manualisht.",
    "LabelLocalIpAddress": "Adresa IP lokale",
    "LabelBindToLocalNetworkAddressHelp": "Opsionale. Mbikalo adresën IP lokale që Emby Server do ti prezantojë aplikacioneve Emby. E lënë bosh, serveri do ta zbulojë adresën IP lokale automatikisht.",
    "SettingsWarning": "Ndryshimi i këtyre vlerave mund të shkaktojë paqëndrueshmëri ose mungesë lidhjeje. Nëse ke probleme, rekomandojmë t’i kthesh në vlerat e parazgjedhura.",
    "OptionSaveMetadataAsHiddenHelp": "Ndryshimi i kësaj do ti aplikohet metadatave të reja duke filluar që tani. Metadatat ekzistuese do të përditësohen herën tjetër që do të ruhen nga Emby Server.",
    "EnablePhotos": "Aktivizo fotot",
    "EnablePhotosHelp": "Fotot do të zbulohen dhe shfaqen bashkë me file-t e tjera mediatike.",
    "ImportPlaylists": "Importo file playlist",
    "ImportPlaylistsHelp": "Playlist-at e gjendura në direktoritë mediatike mund të importohen në Emby Server.",
    "SaveThumbnailImagesIntoMediaFolders": "Ruaj mini imazhet e parashikimit të videos në dosjet mediatike",
    "LabelGenerateVideoPreviewThumbnails": "Gjenero mini imazhe parashikimi video",
    "LabelEnableDebugLogging": "Aktivizo regjistrin e korrigjimeve",
    "OptionEnableExternalContentInSuggestions": "Aktivizo përmbajtje të jashtme në sugjerime",
    "OptionEnableExternalContentInSuggestionsHelp": "Lejo trailer nga interneti dhe programe televizive të drejtpërdrejta të përfshihen brenda përmbajtjes së sugjeruar.",
    "LabelOptionalNetworkPath": "(Opsionale) Dosja e bashkë-ndarë e rrjetit",
    "LabelOptionalNetworkPathHelp": "Nëse kjo dosje është bashkë-ndarë në rrjetin tënd, duke treguar shtegun e bashkë-ndarjes të rrjetit mund të lejojë app-et Emby në pajisje të tjera të aksesojnë file-t mediatike në mënyrë direkte.",
    "SynologyUpdateInstructions": "Të lutem lidhu me DSM dhe shko tek Package Center për të përditësuar.",
    "HeaderRecordingPostProcessing": "Pas-Përpunimi i Regjistrimit",
    "LabelPostProcessorArguments": "Argumenta të komandës të post-proçesorit",
    "PostProcessorArgumentsHelp": "Variablat e mëtejshme janë të suportuara në linjën e komandës për të lejuar kalimin e të dhënave tek post-proçesori yt",
    "LabelPostProcessor": "Aplikacion post-proçesues",
    "DvrPostProcessorPathArgument": "{path}: Shtegu komplet për tek file-i i ri regjistrues",
    "OptionAutomaticallyGroupSeries": "Bashkangjit automatikisht serialet e shpërndarë në më shumë se një dosje.",
    "OptionAutomaticallyGroupSeriesHelp": "Nëse aktivizohet, serialet e shpërndara në më shumë se një dosje brenda kësaj biblioteke do të bashkangjiten në një serial të vetëm.",
    "WhenDidYouPurchaseApp": "Kur e ke blerë këtë app?",
    "PreferEmbeddedTitlesOverFileNames": "Prefero titujt e ngulitur mbi emrat e file-ve.",
    "PreferEmbeddedTitlesOverFileNamesHelp": "Kjo përcakton emrin e parazgjedhur në ekran kur nuk disponohen metadata nga interneti ose metadata lokale.",
    "FriendlyNameForReferenceHelp": "Një emër i lehtë për t’u shfaqur, për referencën tënde.",
    "HeaderLiveTvTunerSetup": "Konfigurim i Sinkronizuesit Live TV",
    "HeaderTVSourceSetup": "Konfigurim i Burimit TV",
    "HeaderDetectMyDevices": "Zbulo Pajisje",
    "MessagePleaseWait": "Të lutem prit. Mund të zgjasë disa kohë.",
    "DetectingDevices": "Duke zbuluar pajisjet",
    "LabelAutomaticallyRefreshInternetMetadataEvery": "Mbas importit fillestar, rifresko automatikisht metadatat nga interneti",
    "LabelPlaceholderMetadataRefreshInternetMetadataEvery": "Rifresko automatikisht metadatat për episodet me tituj të papërcaktuar si TBA",
    "EveryNDays": "Çdo {0} ditë",
    "NDays": "{0} ditë",
    "LabelCertificatePassword": "Fjalëkalimi i çertifikatës",
    "LabelCertificatePasswordHelp": "Nëse çertifikata jote kërkon një fjalëkalim, të lutem fute këtu.",
    "HeaderNewLibrary": "Bibliotekë e Re",
    "HttpsRequiresCert": "Për të aktivizuar lidhje të sigurta, do të të duhet të japësh një çertifikatë të besuar SSL, si Lets Encrypt. Të lutem jep një çertifikatë ose çaktivizo lidhjet e sigurta.",
    "ServerRestartNeededAfterPluginInstall": "Emby Server duhet të riniset pas instalimit të plugin-it.",
    "PluginInstalledMessage": "Plugin-i është instaluar me sukses. Emby Server duhet të riniset që ndryshimet të kenë efekt.",
    "MessagePremiereStatusGood": "Ke një plan Emby Premiere {0} dhe përdorimi i pajisjes tënde është brenda limitit.",
    "MessagePremiereStatusClose": "Ke një plan Emby Premiere {0}, por përdorimi i pajisjes tënde është afër limitit.",
    "MessagePremiereExtendedPlans": "Konsidero një {0}plan pajisje i shtuar{1}",
    "MessagePremiereStatusOver": "Ke një plan Emby Premiere {0}, por ke kaluar limitin e pajisjes!",
    "ListItemPremiereSub": "Abonimi {0} i blerë nëpërmjet {2} skadon {1}",
    "LabelClickToCancel": "Kliko për të anulluar këtë abonim",
    "LabelCancelInfo": "Mund ta menaxhosh këtë abonim në mënyrë direkte me {0}",
    "LabelAlreadyCanceled": "Ky abonim është anulluar. Çelësi do të mbetet i vlefshëm deri në skadim.",
    "HeaderCancelSub": "Anullo Emby Premiere.",
    "MessageConfirmSubCancel": "JO, Të lutem mos ik… Do të humbasësh të gjitha funksionet e shkëlqyera të Emby Premiere!",
    "ButtonCancelSub": "E di, anulloje sidoqoftë",
    "ButtonDontCancelSub": "Mbaj Emby Premiere",
    "MessageSubCancelReqSent": "Emaili iu dërgua pronarit të çelësit. Të lutem ndiq instruksionet në atë email për të kompletuar anullimin e këtij abonimi. Shpresojmë të të shohim përsëri së shpejti!",
    "MessageSubCancelError": "Diçka shkoi keq me anullimin. Të lutem dërgo një email tek {0} dhe do të ndihmojmë ne.",
    "LabelAlreadyCancelled": "Ky abonim është anulluar. Nuk do të paguash përsëri por funksionet do të ngelen aktive deri në datën e mësipërme.",
    "AllowOnTheFlySubtitleExtraction": "Lejo nxjerrjen e titrave menjëherë",
    "AllowOnTheFlySubtitleExtractionHelp": "Titrat e ngulitura mund të nxirren nga videot dh ti dorëzohen aplikacioneve Emby në tekst të thjeshtë në mënyrë që të parandalohet transkodimi video. Në disa sisteme kjo mund të kërkojë një kohë të gjatë dhe të shkaktojë ngadalësim të riprodhimit video gjatë proçesit të nxjerrjes. Çaktivizoje për të pasur titrat e ngulitura të fiksuara me transkodimin video kur ato nuk suportohen nativisht nga pajisja e klientit.",
    "EnableDebugLoggingHelp": "Regjistri i korrigjimeve duhet të aktivizohet vetëm nëse nevojitet për zgjidhje problemesh. Aksesi i lartë i sistemit të file-ve mund të parandalojë që serveri të bjerë në gjumë në disa ambiente.",
    "LabelSimultaneousConnectionLimit": "Limiti i streaming të njëkohshëm",
    "SimultaneousConnectionLimitHelp": "Numri maksimal i lejuar për rryma streaming të njëkohshme. Fut 0 për i pakufizuar.",
    "LaunchWebAppOnStartup": "Nis aplikacionin web të Emby në shfletuesin tim web kur Emby Server niset",
    "LaunchWebAppOnStartupHelp": "Kjo do të hapë aplikacionin web në shfletuesin tuaj web të parazgjedhur kur Emby Server fillimisht nis. Kjo nuk do të ndodhë ku përdor funksionin rinis serverin.",
    "LabelReferrerHeader": "Kreu i referuesit http",
    "LabelUserAgentHeader": "Kreu i user agent http",
    "SupplyCustomValueIfNeeded": "Jep një vlerë të personalizuar kreu http, nëse e nevojshme.",
    "HeaderConfigureRemoteAccess": "Konfiguro Akses në Distancë",
    "LearnHowToCreateSynologyShares": "Mëso se si të bashkë-ndash dosjet në Synology.",
    "LabelAllowedRemoteAddresses": "Filtri i adresave të IP në distancë",
    "LabelAllowedRemoteAddressesMode": "Modalitet i filtrit të adresave IP në distancë",
    "Whitelist": "Lista e bardhë",
    "Blacklist": "Lista e zezë",
    "AllowedRemoteAddressesHelp": "Listë e ndarë me presje e adresave IP ose IP\/netmask për rrjetet që do të lejohen të lidhen në distancë. Nëse lihet bosh, të gjitha adresat në distancë do të lejohen.",
    "LabelLanNetworks": "Rrjete LAN",
    "LanNetworksHelp": "Listë e ndarë me presje e adresave IP ose IP\/netmask për rrjetet që do të konsiderohen në rrjetin lokal kur forcohen kufizime gjerësie bande. Nëse vendoset, të gjitha adresat e tjera IP do të konsiderohen si të gjendura në rrjetin e jashtëm dhe do të jenë nën kufizimin e gjerësise së bandës së jashtme. Nëse lihet bosh, vetëm subnet-i i serverit dhe subnet-et IP private të përgjithshme (10.0.0.0\/8, 192.168.0.0\/24, etj.) do të konsiderohen të jenë në rrjetin lokal.",
    "LabelSecureConnectionsMode": "Modalitet i lidhjes së sigurtë",
    "PreferredNotRequired": "I preferuar, por jo i kërkuar",
    "RequiredForAllRemoteConnections": "I kërkuar për të gjitha lidhjet në distancë",
    "HandledByProxy": "I menaxhuar nga reverse proxy",
    "SaveSubtitlesIntoMediaFolders": "Ruaj titrat e shkarkuara në dosjet mediatike",
    "SaveSubtitlesIntoMediaFoldersHelp": "Magazinimi i titrave anash file-ve video do të lejojë një menaxhim më të thjeshtë të tyre.",
    "AutomaticSubtitleDownloadInstructions": "Për të menaxhuar shkarkimin automatik të titrave, kliko mbi një bibliotekë gjatë kofigurimit të bibliotekave Emby dhe redakto parametrat e shkarkimit të titrave për atë bibliotekë.",
    "ProviderNeedsSetupWithUrl": "{0} kërkon konfigurim shtesë në ekranin {1} e parametrave të{2} në Emby Server.",
    "LabelEnableHardwareAcceleration": "Aktivizo përshpejtimin hardware nëse i disponueshëm",
    "HeaderPreferredHardwareDecoders": "Dekodues Hardware të Preferuar",
    "HeaderPreferredHardwareEncoders": "Enkodues Hardware të Preferuar",
    "AllowChangingImageAndPassword": "Lejo këtë përdorues të ndryshojë fjalëkalimin e tij dhe foton e profilit",
    "LabelSimultaneousStreamLimit": "Maksimumi i trasmetimeve video të njëkohshme",
    "SimultaneousStreamLimitHelp": "Kufizo numrin e seksioneve të riprodhimit video të njëkohshëm.",
    "LabelMusicFolderStructure": "Struktura e dosjes së muzikës",
    "LabelMusicFolderStructureHelp": "Kjo i sugjeron skanerit të bibliotekës se si janë të organizuara dosjet e tua. Nëse je i pasigurtë, ose nëse dosjet nuk përputhen saktësisht me një nga opsionet, atëhere të lutem zgjidh opsionin e parazgjedhur të Të Tjerë\/a.",
    "OtherOrUnstructured": "Të tjera apo pa strukturë",
    "PerfectArtistAlbumTrack": "Të organizuar në mënyrë perfekte në dosje artist\\album, me këngët e vendosura në dosjet e albumeve.",
    "PerfectAlbumTrack": "Të organizuar në mënyrë perfekte në dosje albumesh, me këngët e vendosura në dosjet e albumeve.",
    "LabelMinCollectionSize": "Përmasa minimale e koleksionit automatik",
    "PerfectAuthorAudioBookTrack": "Organizuar në mënyrë perfekte në dosje autor\\libër, me file-t e vendosura në dosjet e librave.",
    "PerfectAudioBookTrack": "Organizuar në mënyrë perfekte në dosje librash, me file-t e vendosura direkt në dosjet e librave.",
    "MinCollectionSizeHelp": "Krijo automatikisht koleksione kur ke të paktën numrin e seleksionuar të titujve në bibliotekën tënde. Ndryshimi i kësaj vlere nuk do të ndikojë mbi koleksionet ekzistuese.",
    "LabelImportCollections": "Importo informacionet e koleksionit nga shkarkuesit e metadatave",
    "LabelImportCollectionsHelp": "Kur aktivizohet, kjo do importojë informacionin e koleksionit nga shkarkuesit e metadatave të aktivizuar. Kjo mund të shkaktojë krijimin automatik të koleksioneve të padashura. Çaktivizimi do të parandalojë krijimin automatik të koleksioneve por nuk do të fshijë ekzistueset.",
    "LabelAllowAdultMetadata": "Lejo metadata për të rritur",
    "LabelAllowAdultMetadataHelp": "Lejo tituj për të rritur që përputhen kur kërkoni internetin për metadata.",
    "HeaderVideoPreviewThumbnails": "Mini imazhe Parashikimi Video",
    "LabelEnableHDRToneMapping": "Aktivizo tone mapping HDR",
    "EnableHDRToneMappingHelp": "Funksioni Tone Mapping do të sigurojë konversionin e saktë të ngjyrës kur konvertohet përmbajtja HDR, e cila përndryshe do shfaqet e çngjyrosur dhe e zbehtë. Komponentë shtesë të driver-it mund të duhen për të suportuar përshpejtimin hardware me këtë funksion aktiv. Të lutem kontrollo guidën e konfigurimit të përshpejtimit hardware.",
    "WithHardwareAcceleratedTranscoding": "Po, vetëm me përshpejtim hardware",
    "TranscodingStillInitializing": "Shërbimet e transkodimit të Emby Server janë akoma të zëna. Ky ekran do të rifreskohet automstikisht kur shërbimet e transkodimit do të jenë gati.",
    "WithEitherHardwareOrSoftwareTranscoding": "Po, me transkodim hardware apo software",
    "ToneMappingInHardwareDescription": "Funksioni Tone Mapping do të kryhet me përshpejtim hardware kur është i aktivizuar dhe i përkrahur nga hardware-i, dhe do të kapërcehet në të gjitha rastet e tjera.",
    "ToneMappingInSoftwareDescription": "Funksioni Tone mapping do të kryhet në software nga CPU-ja. Kjo është shumë më e ngadaltë se tone mapping me përshpejtim hardware dhe do të kërkojë një aparat serveri shumë të fuqishëm.",
    "ToneMappingInBothDescription": "Funksioni Tone mapping do të kryhet me përshpejtim hardware kur është i aktivizuar dhe i suportuar nga hardware-i, dhe do të kalojë në software ne rastet e tjera. Tone mapping në software është shumë më i ngadaltë se ai në hardware dhe do të kërkojë një aparat serveri shumë të fuqishëm.",
    "AutoMapped": "Hartuar automatikisht",
    "ManuallyMapped": "Hartuar manualisht",
    "NotMappedToGuideData": "I pahartuar në të dhënat e guidës",
    "MappedToValue": "Hartuar në {0}",
    "LabelAutomaticallyWakeServerForRecordings": "Zgjo automatikisht aparatin e serverit për të kryer regjistrime",
    "LabelAutomaticallyWakeServerForRecordingsHelp": "Momentet e zgjimit do të planifikohen me sistemin operativ të serverit. Çaktivizimi i këtij opsioni do të parandalojë planifikimin e momenteve të zgjimit në të ardhmen, por nuk do të heqin planifikimet ekzistuese.",
    "Database": "Databazë",
    "LabelOptimizeDatabaseOnShutdown": "Përpiqu të optimizosh databazën gjatë fikjeve të serverit",
    "LabelOptimizeDatabaseOnShutdownHelp": "Veprimi i optimizimit të databazës është zakonisht një no-op por do të kryejë me raste një analizë nëse bërja e kësaj do ti duhet planifikuesit të kërkesave. Kjo mund ti shkaktojë Emby Server një kohë më të gjatë në fikje.",
    "LabelDatabaseCacheSize": "Përmasa (MB) e cache-s së databazës",
    "LabelDatabaseCacheSizeHelp": "Vendos sasinë e të dhënave që databaza do të mbajë në memorje menjëherë, për çdo file databaze. Një vlerë më e lartë mund të ndihmojë performancën e Emby Server. Kërkon një rinisje të serverit për të patur efekt.",
    "LabelDatabaseAnalysisLimit": "Limiti i rreshtit të analizës",
    "LabelDatabaseAnalysisLimitHelp": "Kur databaza optimizohet, ky është numri i përafërt i rreshtave të ekzaminuar në çdo indeks nga komanda ANALIZO. Një vlerë më e lartë do të rrisë efektivitetin e optimizimit të databazës, por mund të shkaktojë vonesë në fikjen e Emby Server.",
    "LabelVacuumDb": "Bëji vacuum databazës në nisjen e ardhshme të Emby Server",
    "LabelVacuumDbHelp": "Komanda vacuum rindërton file-in e databazës, duke ripaketuar në një sasi minimale hapësire. Në disa raste kjo mund të përmirësojë performancën e Emby Server. Vi re që serveri nuk do të jetë i përdorshëm gjatë veprimit të vacuum, gjithashtu nuk do të mundesh të monitorosh ecueshmërinë e vacuum. Të lutem evito mbylljen me forcë të proçesit pasi mund të shkaktojë korruptim të databazës. Ky është një operacion i një-hershëm dhe ky opsion do të rivendoset si i pazgjedhur në nisjen e ardhshme të serverit.",
    "AdvancedOptionsWarning": "Këto janë opsione të përparuara dhe në përgjithësi duhet të lihen në vlerat e parazgjedhura përveç nëse keni një arsye për t’i ndryshuar.",
    "HeaderRecentlyActiveDevices": "Pajisje Aktive së Afërmi",
    "YesUntilServerRestart": "Po, deri në rinisjen e ardhshme të serverit",
    "YesUntilLogRotate": "Po, deri në rotacionin e ardhshëm të log file",
    "LabelSubtitleDownloadMaxAge": "Ndalo provën e shkarkimit automatik të titrave për videot më të vjetra se",
    "SubtitleDownloadMaxAgeHelp": "Kjo bazohet në vlerën e metadatës së datës së shtimit.",
    "NoAgeLimit": "Pa limit moshe",
    "AnonymizeLogContents": "Anonimizo përmbajtjet e log-ut",
    "Markers": "Shënues",
    "LabelGenerateIntroVideoMarkers": "Gjenero shënuesit e siglave",
    "GenerateIntroVideoMarkersHelp": "Zbulon siglat e serialeve  dhe shfaq butonin “Kapërce Siglën” në aplikacionet Emby. Zbulimi i siglave mund të zgjasë shumë kohë dhe të shkaktojë përdorim të lartë të CPU dhe diskut.",
    "LabelCopyFromUser": "Kopjo parametrat nga përdoruesi",
    "CopyFromUserHelp": "Opsionale. Shpejto krijimin e përdoruesit të ri duke kopjuar informacionin nga një përdorues ekzistues.",
    "UserPolicy": "Rregullorja e Përdoruesit (aksesi i bibliotekës dhe karakteristikave, kontrollet prindërore, etj.)",
    "UserConfiguration": "Konfigurimi i Përdoruesit (gjuha audio dhe e titrave e preferuar, renditja e bibliotekave, etj.)",
    "HeaderCopyOptions": "Kopjo Opsionet",
    "LabelMultiRestrictionMode": "Mënyrë kufizimi e shumëfishtë",
    "MultiRestrictionModeAll": "Lejo përmbajtje me kufizime klasifikimi dhe etikete të njëjta",
    "MultiRestrictionModeAny": "Lejo përmbajtje me kufizime të njëjta klasifikimi ose etikete",
    "AllowMappingByChannelNumber": "Lejo mapping të udhëzojë të dhënat duke përdorur numrat e kanaleve",
    "AllowMappingByChannelNumberHelp": "Kjo mund të përdoret si metodë rezervë për të përputhur kanalet e sintonizuesit me të dhënat e guidës kurdo nuk gjendet një përputhje me emrin e kanalit. Kjo mund të shpjerë në perputhje të papërshtashme nëse numrat e kanaleve të sintonizuesit janë të pasaktë.",
    "LabelPreferredSourceForChannelLogos": "Prefero logot e kanaleve nga të dhënat e guidës mbi ato të sintonizuesit kur të dy i kanë të disponueshëm",
    "LabelPreferredSourceForChannelNumbers": "Prefero numrat e kanaleve nga të dhënat e guidës mbi ato të sintonizuesit kur të dy i kanë të disponueshëm",
    "HeaderSoftwareEncoders": "Enkoduesit e Software-it",
    "LabelProxyHeaderMode": "Lexo kreun e proxy për të përcaktuar adresat IP client",
    "ProxyHeadersRemoteOnly": "Vetëm kur përmbajnë adresa rrjeti në largësi",
    "ProxyHeaderModeHelp": "Përcakton nëse krerë kërkese si {0} dhe {1} duhet të përdoren për të përcaktuar adresën IP të pajisjeve në lidhje e sipër.",
    "AllowCameraUpload": "Lejo ngarkimin nga kamera",
    "AllowCameraUploadHelp": "Nëse e lejon, dhe nëse e aktivizon në aplikacionet celulare Emby, përdoruesit mund të ngarkojnë automatikisht fotografi dhe video të marra nga kamera e tyre në këtë Server Emby",
    "CameraUploadMustBeGranted": "Duhet të kesh gjithashtu lejen nga administratori i server-it për të ngarkuar nga kamera jote.",
    "EnableReadingAndWritingPeopleMetadata": "Aktivizo leximin dhe redaktimin e file-ve të metadatave të personave",
    "EnableReadingAndWritingPeopleMetadataHelp": "Kërkon instalimin e plugin-it Nfo Metadata. Kjo do të lejojë ruajtjen e redaktimeve të personit në file-t metadata nfo por do të rezultojë në skanime më të gjata të bibliotekës.",
    "LabelIgnoreSampleFiles": "Injoro file-t që përmbajnë fjalën sample në emrin e tyre nëse kanë përmasë më të vogël se (MB)",
    "PreferredChannelImageSource": "Burimi i preferuar për imazhet e kanalit",
    "PreferredChannelImageSourceHelp": "Zgjidh imazhin e preferuar për kanalin kur sintonizatori dhe të dhënat e guidës përmbajnë imazhe njëkohësisht.",
    "CacheImagesInServerData": "Mbaj një kopje cache të imazheve në dosjen e metadatave të serverit",
    "CacheImagesInServerDataHelp": "Nëse media dhe imazhet janë të ruajtura në një pajisje tjetër, mbajtja e një kopjeje cache në dosjen e metadatave të serverit do të reduktojë aksesin e rrjetit dhe mund të përmirësojë performancën. Kostoja e krijimit të kësaj cache është ngadalësimi i skanimit të bibliotekave dhe dosja e metadatave të serverit do të konsumojë më shumë hapësirë në memorje.",
    "AllowSharingPersonalContent": "Lejo bashkëndarjen e përmbajtjeve personale siç playlista me përdorues të tjerë në këtë server",
    "AllowSharingPersonalContentHelp": "Nëse lejohet, ky përdorues do të jetë i aftë të bashkëndajë playlistat e tij me përdorues të tjerë. Artikujt e playlistës do të jenë sidoqoftë të kufizuar sipas aksesit të bibliotekës dhe kontrolleve prindërore të përdoruesit.",
    "LiveBufferSizeHours": "Kufiri i sasisë të buffer për live stream (në orë)",
    "LiveBufferSizeHoursHelp": "Një sasi buffer më e madhe do të sjellë aftësi më të madhe për të kërkuar para dhe mbrapa përgjatë një live stream, por do të konsumojë më shumë hapësirë të diskut."
}